{"author": "夯昆勥茓菿奣", "content": "真牛逼！简直是刷新三观……路口一飞度突然实线变道被我小撞了一下右边屁股，那哥们儿一下来就龇牙咧嘴的，我说你实线变道还急刹车，是你的全责，他一脸看傻逼的眼神说，不管我是不是实线变道刹不刹车，你撞的是我后面，那就一律是你的责任，还没等我从懵逼中反应过来，他还好心的提醒我，建议最好500块钱私了算了，如果走保险的话，明年保费会上涨，还会留个不良记录。得…大清早的碰到个智障。我说你报警吧，警察说怎么搞我们就怎么搞，二货很惋惜的说，年轻人没经验，真是不见棺材不落泪。听的我一阵白眼，你丫估计也就比我大两三\n…\n\n\n查看全文"}
{"author": "二女子、", "content": "外面刮风下雨，办公室里小刘望着窗外一脸忧心重重的样子，突然一个响雷，他立马站起来跟领导请假说要回去，领导说这么大的雨还打雷干嘛非要走？他说，女朋友一个人在家，怕打雷，我得回去陪她！"}
{"author": "哈和嗨", "content": "讲个真事，我一哥们前几天当爹了，我去医院探望，抱了抱婴儿，问哥们老婆：“剖腹还是顺产啊？”“顺产。”“啊，那多疼啊。”“再疼也值得！”哥们老婆脸上泛着母性光辉，“孩子多重？”“八斤三两。”“我靠，牛逼啊！”然后哥们两口子到现在都没理过我。。。我很纳闷。。。"}
{"author": "老巫婆～～", "content": "下午在奶茶店喝奶茶，过来一帅哥问我：小姐姐，这有人坐吗？我想着上厕所的闺蜜赶紧回答：没有没有！然后这帅哥就把椅子搬走了！emmmmmm……过会儿闺蜜回来没看到她的座位，瞅了瞅隔壁的帅哥，就移驾到帅哥那桌去了……"}
{"author": "徐州小默", "content": "晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]"}
{"author": "撞死一只羊", "content": "回老家，在村头看到光棍大爷了，递给大爷一颗烟聊上了，他问为什么还不结婚，我说像我这么帅的会结不了婚？大爷吸了口烟说：三十年前我也是这么想的。"}
{"author": "爱泡泡的｜胡子哥", "content": "家里炖肘子吃，剩下好大一根骨头。想着隔壁大叔家有条狗，就拿过去喂他家的狗。没想到，大叔不乐意了。说：“你别来喂我家狗！万一你俩混熟了，它不咬你了，你来我家偷东西咋办？”握日……"}
{"author": "天热打鼓球", "content": "那时候的农村，露天电影算是最好的娱乐了。特别是还带点亲热，裸露镜头的电影，更是深受了广大人民群众的喜爱。有好事者，为那几十秒的镜头，能跟着放映队，横跨几十公里，辗转好几个乡镇。有次，我们村放电影。激动的人心的时刻马上就要来了，大家都屏住呼吸等待着。有一个小二.逼却拿根甘蔗挡住了放映机的镜头。现在想想，我小时候真是经打！"}
{"author": "猪猪小二", "content": "那年刚结婚不久，我和老公因为一件小事吵起来了，他恶狠狠的说离婚，我气不过一跺脚：离就离！然后他开着那辆二手摩托车，把油门加的“呼呼”响，两人到了民政局，我下车直奔离婚窗口处跟工作人员说离婚。工作人员皱着眉头，像我欠他二斗米似的说打印机坏了，过两天再来。我偷偷瞅见老公明显松了一口气，拉着我走说：“算了算了，人家机子坏了，算你走运！”"}
{"author": "硬汉，，，，，", "content": "见老王在大树底下拿着一张照片入神，居然还有要哭的意思，于是走过去瞧了瞧，那照片上的人嘴脸十分想他，便问：这个是你吗？老王哽咽着说：这不是我妈，是我自己。"}
{"author": "叫我楊公子", "content": "晚上哥们把灯关了，媳妇想学下软妹子，于是钻进哥们的怀里说：“老公，我好怕怕啊，我怕黑啊”哥们一把把他推开，说：“媳妇，别装了，记得上次去鬼屋，你一路上跟那些鬼握手，搞的跟领导下乡一样！！”"}
{"author": "白纸扇6", "content": "那天跟朋友吐露心声说:\"我想当渣男！\"朋友说:\"完全可以啊，换辆保时捷吧。\"我说:\"换不起，穷……\"朋友说:\"那还是算了吧，穷人当渣男会被告诈骗。\""}
{"author": "匿名用户", "content": "真事。我小舅妈的大哥丧偶。我大舅妈与大舅离婚嫁给了我小舅妈的大哥，小舅妈大哥赔了八万块给我大舅。然后我小舅妈跟我小舅吵起来了，各自为自己的哥哥鸣不平。[哀怨][哀怨]"}
{"author": "氟西汀配鸡腿", "content": "老板是个单身汉，由于工作时间原因没空收拾房间，然后今天请我吃晚饭让我帮忙整理，我这么贴心的人儿怎么会在乎饭呢[努力]啧～牛蛙真好吃～嗝～在我两个小时的努力下，终于收拾好了[臭美][臭美][臭美]现在，凌晨一点零9分，已经接到老板的第八个电话，问我东西放哪了，其中七个电话我回他的是“扔了”，你们说明天我上班该先迈那个腿比较好"}
{"author": "匿名用户", "content": "每当我去上班时，孩子追着不让我走，分别12个小时或者36小时，但还是满心的不舍和心酸。当我看到留守儿童报道，从刚开始的不能理解其父母，到现在的平常心，每个家庭都有这样那样的原因，不可强求。但是奉劝大家:既然为人父母，就要做到父母的责任，多陪陪孩子，也陪伴不了几年，孩子长大后，几年可能就挣了你一辈子挣的钱。"}
{"author": "长裙摇曳", "content": "老爸公司组织旅游，可以带家属。我得知后，高兴得几个晚上没睡着。提前准备了各种旅游用品。旅游前天，我妈拉着我的手语重心长地说：“你长大了，迟早要嫁人。你爸昨晚跟我商量，想提前适应一下你不在我们身边的生活。”"}
{"author": "九头纪", "content": "有次去超市购物，一个营业员拉着我说：“恭喜你获得了我们免费美容的机会”，我说“免费的我从来不做” 他说“实际上是要付钱的”，我说“要付钱的我更加不做”。"}
{"author": "老巫婆～～", "content": "教会了儿子做家务以后，我翘着二郎腿躺沙发上，终于想明白，为什么当初我年纪轻轻，我妈就让我做家务……"}
{"author": "匿名用户", "content": "我出门时给了我家兔子一苹果，留它自己看家，它咬着苹果进屋了。刚我回来，它拿出吃剩的半块苹果嘎嘣嘎嘣啃完了。它挺没安全感，独自在家从不把食物吃光水喝完，它那小核桃仁脑子里想着，我要没按时回家，它就得指着这半块苹果过冬了"}
{"author": "巴赫知音", "content": "我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――在公交车上，lz累的不行了，昨天熬夜赶的文章，好不容易找到个坐，然后一大爷上车，看我比其他人小，就指着lz说你为啥不给我让座，然后lz一愣，他又说了好几句方言（骂人的话）然后lz默默的下了车，有点委屈"}
{"author": "说攻", "content": "我爸老烟民了，为了让他戒烟我妈可算费尽心力。有次我妈断了他烟钱，他二话没说拿个编织袋就出去……捡瓶子卖。可这次我回家却发现他不抽了，我就问他。老爸颇有些愤愤不平的:“问你妈去！”什么情况这是？原来呀，隔壁王叔叔上个月得肺癌走了，结果他老婆这个月就找了个比她还小五岁的男人。老爸大叹人心不古世风日下。老妈灵机一动，跑去买了两条烟扔给我爸，还说了:“趁老娘半老徐娘风韵犹存，你可劲的抽，不够我再去买，啊！"}
{"author": "手机用户70301…", "content": "当老婆怀第二胎时，邻居家的金毛也将临产。心想现在也许是解释小孩是怎么来到世界上的最好时机，于是我带着大女儿去观看母狗生产，几个月以后，老婆分娩了，我带着女儿来医院看他的小弟弟。当我们都站在育儿室窗前向内看时，3岁的女儿问我，“这些全是我们家的吗？”"}
{"author": "leo咫尺天涯", "content": "转：坐在男友车上，看到后驾驶有本结婚请帖，好奇的我兴奋打开了结婚贴，很惊喜的发现男主竟然和我男友同名哎。好巧啊。我很兴奋的告诉男友，男友阴着不说话了........嗯，同名，快结婚了。"}
{"author": "只在彼山中", "content": "老婆出差前交带，她的大学舍友到我们家暂住找工作，让我好好接待。临出门郑重其事的说:我舍友瓜子脸，葫芦身材，你可不许打她主意啊！去机场接她舍友那天，一颗南瓜子脸映入眼帘，脖子真的像葫芦腰，难怪老婆走得那么坦然！"}
{"author": "逆风的单车^O^", "content": "公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。"}
{"author": "御姐4", "content": "我和老公都是食肉兽，不爱吃蔬菜。老公在五星级酒店开会，我去汇合顺便吃个午饭。到了餐厅，拿起菜单:“老公，这里烤羊排是招牌哦！”“点！”“这里的烧鹅上次吃过，很正宗耶！”“点！”“夏天来个冰冰的，沙姜猪脚好不好？”老公还没说话，服务员接上了:“菜点的差不多了，加个蔬菜就行了。”“哎呀，这里有香煎黄鱼，好久没有吃了！”服务员:“会不会太多荤菜了，加个蔬菜吧？”老公无奈的看了服务员一眼:“点了蔬菜给谁吃？”"}
{"author": "精灵不次饭", "content": "跟老公回了邻省的公婆家，准备一起做饭，我在剥毛豆，老公问我水果刀在哪，一会又问我米放哪了，我也不知道，就让他自己找。婆婆从楼上下来，问老公在找啥，老公撇嘴说了，还说你儿媳妇一问三不知，婆婆脸色就不对了，问我：“你嫁给他几年了？”我很尴尬，嗫嚅着说六年了~婆婆点点头，转身抄起扫帚就往老公屁股上夯：“你比你媳妇在我家多待了二十多年都不晓得东西在哪，你还怪她!”"}
{"author": "醉酒舞剑砍疯子.·…", "content": "今天因为一点事情和老婆吵的不可开交，然后跆散打拿过奖的她开始对我拳打脚踢!我实在受不了，只能打电话向报·警。我刚打完电话，她的电话响了，她开着免提一边打我一边接电话!然后我听见电话里说:小李啊，有个人打电话说，他老婆使用家庭暴力，咱这的人都有事出去了，他说的地方就在你们小区你过看看。好吧，我把我老婆本身就是jc这事给忘了"}
{"author": "沃土秋实", "content": "在街上看到一个家暴，汉子打老婆，把老婆打的什么模样都看不出来了，路人不知情，让挨揍的女人报警，她不肯，一路人说，她怎么报。畏，110，我偷情，让我男人抓着我，揍的我鼻青眼肿，...。"}
{"author": "娃娃小公主", "content": "报应啊……我闺蜜家养了只比熊，毛茸茸的像个大粉扑，闺蜜冬天遛狗时总是也穿一件白色毛茸茸的外套，我时常笑话她，两只比熊两只比熊跑得快跑得快。。。到了天热，我家好吃懒做有点胖的边牧开始掉毛，感觉就是我穿浅色它掉黑毛，我穿深色它掉白毛，一怒之下我买了件黑白相间的衣服，这天带着我家边牧去我闺蜜家，刚下车停车场里就有一群小朋友在喊，快看快看，两只奶牛。。。"}
{"author": "菠菜！！", "content": "今天去超市掏出10块钱，想买一瓶绿茶。收银员告诉我没货了，给了我一个“再来一瓶”的瓶盖，又找了我7块5毛钱！让我到对面的超市换一瓶！"}
{"author": "欲湖冰心", "content": "撸主在一家房地产开发公司，和我们乙方单位的女设计师，一来二去的处起了朋友。我好奇问她：“我们刚认识那会，让你加我微信，怎么拖了半个月？！”她撇了撇嘴：“我朋友圈都是诅咒你们甲方的，清理了半个月才删完！”"}
{"author": "匿名用户", "content": "早就想去海边玩，然后早早的做好攻略了，现在工资也发了，假也放了，车票也确定好了，酒店也打主意定，一阵痛意袭来，来例假了，[捂脸][捂脸][捂脸]，还有没有更糗的"}
{"author": "挖鼻孔的老虎", "content": "哥们开公司失败后重新找工作，用人单位的老板得知哥们有创业经验，亲自来面试。哥们一看机会来了，施展浑身解数，提出了很多崭新的理念和自己的看法。聊了一个多小时，老板站起来和哥们握手：“谢谢，终于知道你为什么倒闭了。”"}
{"author": "穿裘皮的叫兽", "content": "女人挑洗发水的原因：它富含…它拥有…它针对…它可以…它修复…它养护…男人挑洗发水的原因：它的包装上写着洗发水。男人购买电脑的原因：它是最新的8代i7 CPU，GTX 1060Ti的显卡，1080p IPS 72%色域屏幕，带256GB三星PCIE协议SSD，双管散热，背光键盘，键程手感良好。女人购买电脑的原因：它是粉色的。"}
{"author": "无书斋主", "content": "昨天岳母单位组织旅游去了，岳父一个人在家，晚上接他老人家来家里吃饭，两个人整了瓶普五……送他老人家回去的路上，看他比较乏，就请他洗了个脚……没想到老人家发了个朋友圈:还是女婿好，知道我乏了，还配图一张——比老婆捏着舒服！……当然翻天了，岳母今早就赶回来了！！"}
{"author": "tonoon", "content": "我妹谈了一个男朋友，我妹下班的时候，他会走路送我妹回家。我妹到家后，又开小电驴送他回去，然后又自己回来。我去，这两丫的有病吧。‍‍‍‍"}
{"author": "神通大了去了", "content": "家乡县城的公共汽车司机一直有个习惯，如果有老人站着就不开车，等他们坐好了才开动。可是经常有七八十岁的老爷子老太太有座也不坐，司机怎样劝都不行。有次有个老爷子，坚持不坐，司机也坚决不开，老爷子最后急了:“如果摔了我，不用你负责，我自己担。”司机无奈开车行驶了。结果因为急刹车，老爷子摔倒了，赔了六万，司机丢了工作。有录像都不行！"}
{"author": "妈、我头哪儿去了", "content": "抽着中华，开着458，副驾驶上女朋友的大长腿在外面裸露着，右手自然的放在了上面，这生活...我在公交车上看的一清二楚。"}
{"author": "【蛋--蛋】", "content": "想找个渣女恋爱，希望她用甜言蜜语把我哄的晕头转向，最后她劈腿跟别人跑了。然后我备受打击发愤图强打拼成为富人走向人生巅峰。[流鼻血]"}
{"author": "正版煮茶", "content": "上个星期，我从村里去城里，带了只活鸭子，想着新鲜，送给我同事了。一个星期过去了，我同事打电话问我能不能把鸭子抓回去，他说他出差了，他老婆不敢抓不敢杀，又怕它饿死，天天买青菜小鱼小虾给鸭子吃，现在估买菜给鸭子吃的钱估计都比那只鸭子贵……"}
{"author": "徘徊的老鹰", "content": "媳妇早上醒了看到手臂上有个红色的点点，一脸兴奋的和我说是守.宫.砂。我满脸惭愧的说“媳妇，你这是暗示我什么呢吗？”媳妇楞了一下“暗示你 妹，我这是被蚊子叮的。”"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜出去买早餐顺便给我也带了。。。我洗漱完，一看天麻猪脑汤和油条，就是没有我喜欢的豆浆。。。。我问她怎么不买豆浆，闺蜜告诉我说：豆浆是补奶的，也该补补其他的啦。。我。。。。各位糗友你们评评理，我只是沙雕一点，不是白痴好吧，我要补那玩意？"}
{"author": "tonoon", "content": "驾校教练的新鲜事，飞行员第一次上车，大神看前面有车，居然往下猛掰方向盘。不是哥们反应快踩了副驾驶的刹车，就没机会了。后来问他为啥掰方向盘？这货居然说因为他们开飞机的时候不好减速，所以紧急情况，都直接向上飞。"}
{"author": "蜗牛的尾巴", "content": "说一个今天早上的事，本人厨师！中午12点来了一个老头，60多岁的样子，点了一个西红柿鸡蛋汤，一个黄瓜丝伴胡萝卜丝，外加一碗米饭。服务员刚端上去，老人就喝了一小碗，然后指着8块钱一盆的汤说，你们给我上这么大一盆，我能喝的完吗？伴的黄瓜丝也太多了 ，还有米饭也是这么大一碗，我一个人也吃不完啊！这个问题可难住服务员了，不知道咋说，毕竟饭馆的菜和汤都是明码标价的，不可能你一个人来就给你上一小碗啊 ，那要是人多我们还要给你用桶装啊？那怎么收费啊？自己也是照着菜单点的，最后老板来了也气的够呛，说，那你看怎\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "正在洗碗，老公气势汹汹地跑来问我～他心爱的喝茶杯子怎么碎了？“哦～你儿子不小心打碎的！”老公愣了一下：“那算了～小孩子不懂事！”我擦了擦汗，继续洗碗…"}
{"author": "长裙摇曳", "content": "这几天在外面东奔西跑，晒黑了不少。老爸下班回家，居然给我带了一整套百雀羚护肤品。高兴得我搂着老爸亲了一口。我爸推开我：“以后就用自己的，别总用你妈的。你妈的护肤品都是我托人从国外带回来的。贵着呢。”"}
{"author": "溪云霞初染", "content": "老婆弄了个新发型，回到家儿子一边围着她转一边嘴里啧啧不停，最后，崩出这么一句：以后叫你姐姐得了，太漂亮了！就因为这句话，儿子实现了控制电视摇控器的梦想。"}
{"author": "吃了两碗又盛", "content": "二叔从苏州回来了，几年不见，人变得健谈起来，讲到南北方对比，二叔说:南方发展太快，咱东北永远都追不上，你知道为啥吗？我当然知道，但是这时候应该听长辈讲，抢了风头是不礼貌的，我就配合着问:为啥啊？二叔说:举个最简单的例子，同样盖楼房，东北要两年盖完的，南方一年就盖完了，他们冬天不上冻！过年都不用停工。这，，，，，，"}
{"author": "guijiyy", "content": "现在孩子每天睡前都让我给她挠痒，想当年我小的时候，也是整天被我爸叫过去挠痒，突然感觉自己生来就是一支痒痒挠……"}
{"author": "我不想长大啊！", "content": "那年和朋友出去玩，他弟弟骑摩托载我们。等红灯时，看到一个年纪轻轻的妹子开着一辆豪车，妹子戴墨镜看不清颜值，我朋友说，每个开好车的年轻妹子背后都有一个有钱的男人，毕竟刚出道的妹子，自己挣不了这么好的车！这样的妹子不是情就是三！当然，这年头当三也是要靠实力的！这妹子颜值一定不低[色色的][色色的][色色的]我们一时好奇，紧跟起起后想看个庐山真面。我们在后面死命追，好容易追到一超市妹子停下了，下车摘了墨镜，大失所望，很一般般！我朋友说，谁这么瞎！什么水平！然后，那妹子华丽丽的走过来说，不\n…\n\n\n查看全文"}
{"author": "说攻", "content": "隔壁加油站老板到我的4S店买车，看中了一辆XXXX，老板问:这车配置这么高，怎么会这么便宜？我说:都是邻居，我就跟你说实话吧这车油耗太高。老板一听乐了:咱不怕，有加油站。就这车了！交钱开车。一年不到，隔壁加油站改汽修厂了，老板还是他！"}
{"author": "荒城之月", "content": "重发：出门捡了一万块钱，原地等了十几分钟等到失主，从口袋里掏钱给他，第一反应不是说谢谢，居然是伸手过来摸我口袋看有没有拿完，艹！！！早知道拿回家买酒喝。"}
{"author": "吃了两碗又盛", "content": "吃完饭，感觉肚子又大了一圈。我来到穿衣镜前，温柔地抚摩自己的肚子，想象那里面有个小宝宝。媳妇过来了，也跟我一样抚摩着，甚至用耳朵在肚子上听了听，她突然惊叫道:他踢到我了！我懵逼地问:什么？媳妇:你的屎隔着肚子踢到我了。"}
{"author": "白眼看鸡虫", "content": "闺女有天问我：“妈妈你的人生是不是做过很多后悔的事情。” 我想了半天：“数不胜数。” “邱吉尔的母亲临终的时候有人问她有什么后悔的，她说‘我有什么可后悔的，我为大英帝国生了个邱吉尔。’” 然后看着我：“你明白什么意思吗？” “不明白。” “那你完了，活该你后悔。” ​​​今天想起来给同事讲这个笑话，她非常感慨:“看看人家孩子怎么给家长下套的，我家傻儿子让他爸跟着他数数，他说一，他爸说二，等他爸说到八的时候，他大声喊&#39;哎&#39;，让他爸大耳切子这顿削。这明显就不在一个等级\n…\n\n\n查看全文"}
{"author": "爱诺诺的小北·i", "content": "在家吃饭，故意逗侄子，抢了侄子的鸡腿吃，老妈瞪我，说侄子正在长身体，让我让给他吃，我边啃鸡腿边跟老妈撒娇：我也是棵小树苗，需要补充能量，才能茁壮成长！吃过饭去上班，刚下楼，楼上就倒了一盆水下来，我全身都淋湿了，抬头一看，侄子站在阳台上，拿着个盆得意忘形地说：小树苗，我来给你浇点水，你要快点长大哦！！"}
{"author": "哈和嗨", "content": "老婆回娘家，我带着娃睡觉，睡的迷迷糊糊突然感觉有人摸我的脚，猛的睁开眼睛，没有人，动动脚，周围也没东西，才安心的闭上眼睛，又有人摸我的脚，吓得迅速坐了起来，黑黑的房间，恐怖的气氛袭来，慢慢爬到床边。。。额！孩子掉地上啦！"}
{"author": "老巫婆～～", "content": "发了条朋友圈，写着“卖西瓜，买西瓜送我这个傻瓜，有人要我吗？”前男友回复“对A，要不起”闺蜜回复“王炸”，然后他俩就在我的朋友圈里面斗地主了！Emmmmmm"}
{"author": "女人都是大猪么", "content": "现在工资不上w真不好意思讲出来。拿我来说吧，我一个月工资0.18w"}
{"author": "阳春佐罗", "content": "刚刚拨打110报警了，朝阳路有一个男子醉倒在路边没人理，网友发来图片爆料。在路边见到喝醉躺在地上的，我一定会拨打110，警察会来到现场处理。如果路过的人怕麻烦，一旦醉酒的人走到马路上，会有可能被车辆碾压，或者吐出来的东西会影响呼吸等，危及生命。"}
{"author": "胖香", "content": "娃一放假就是手机电视，我决定带孩子玩，组织了一群孩子玩猜拳贴纸，玩的挺嗨，气氛搞起来以后我姑娘突然喊停：“妈妈，我们已经陪你玩了这么久，一人奖励个汉堡不过分吧？”"}
{"author": "秋风中的恶之花", "content": "闺蜜相亲归来，向我汇报情况。男方长得不咋滴，但还是出于礼貌，两人一起看了一场电影。其间，男方几次三番碰倒爆米花，撒在闺蜜的裙子上，再手忙脚乱帮着捡起那些爆米花……闺蜜忍无可忍，原本想拂袖而去，想想不解气。于是假装不小心，将一大杯可乐洒在男方的裤子上。想假装帮男方擦拭时，狠狠掐对方一把。闺蜜讲到这就不吱声了，我好奇追问：“后来呢。”闺蜜红着脸：“对方一直说没关系，我看着他不是那么小器的人，我自然不能小气，就答应继续交往呗。”"}
{"author": "麦兜叮当响", "content": "有事去办公室找领导，正好碰到一大妈前来应聘。领导：你以前都干过什么活。大妈：俺刚从老家出来！今年头一回出来，没有什么工作经验。领导挠挠头：我们这只招熟练工呀！……在老家养过猪吗？？大妈：养过。领导：好！那明天你来上班吧！我一直很好奇大妈的职位。直到今早看到大妈在食堂里忙碌……"}
{"author": "禁言………", "content": "一个人的脑洞究竟有多大………割了吧………昨天去哥们儿家串门儿，我打算连他家的无线网，就问他密码是啥………哥们儿随口说到：**,我就开始输入密码，可是怎么连都是密码错误，都输入好几次了也不对………我急的不行，吼道：“你密码不对吧？我都输好几次了………”哥们儿拿过我手机，淡定的输入到：**,然后就提示连接成功了………把手机扔给我，还特么一脸嫌弃地说道：“就没见过你这么笨的………”我特么………\n…\n\n\n查看全文"}
{"author": "小妖离开了", "content": "昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。"}
{"author": "小恩的老公8", "content": "单位一位大龄剩女今天在朋友圈发了：我已经在五指山下苦苦挣扎了三十多年，何时才能见到我的和尚哥哥？？？求带我上西天，带我走！！！底下一牛人回复了：人家才用中指，你用五指你知足吧，更何况你根本不是上西天取精的料！！！"}
{"author": "花落彼岸～任逍遥", "content": "小时候我大伯经常让我给他薅白头发，有一次你薅着薅着冒出来个想法，一根一根的薅多慢呀，我就跑到灶台摸出一个打火机，那天老爸要不是觉得家里就我一个独子，我可能就被打死了"}
{"author": "胃好痛啊", "content": "一个盆友的经历排了一下午的队，今天总算把离婚手续办完了！看着离婚证，我对前妻说：“以后有合适的，给我介绍一下。”“有啥要求？”“我的房子都给你了，对方有房子就行。”“带孩子的，考虑不？”“可以，我喜欢小孩。”前妻看着我：“有现成的...我就符合啊！”"}
{"author": "鱼歌浅唱", "content": "下班去老妈家蹭饭，想冲过凉再回家，看到阳台晾着一条粉嫩的卡通毛巾，又宽又厚又柔软，拿起来正准备进浴室，老妈丢给我一条窄窄的毛巾：“你用这条吧！那条吸水性好，我给豆豆（我家的狗）洗澡比较好用……”小幽怨的嘟囔着“哎！人不如狗……”“我给豆豆饭吃，她能每天陪我、又乖又不犟嘴，当然比你强多了！”"}
{"author": "温柔的偷鸡", "content": "最近有空才发。前段时间高考，公司对面的学校是考点。那天上班，看到警车开路，装甲车下来了一队武警，那叫一个神气。忍不住多看了一会。只见那队武警分两排站在学校门口然后敬礼，一摄影师来拍了个照，就收队走了……。我跟旁边的小卖部老板嘴上同时“卧槽”。"}
{"author": "龙腾四海601", "content": "老婆家姐妹五个，老婆是老大，此为背景。一日和三连襟四连襟一起打牌，结果摸了一首烂牌，随口一说，日他姨哟，这烂牌，结果三连襟不让了，非让说清楚，日那个姨子，然后就没有然后了。。。。。[大哭][大哭][大哭][大哭][大哭][大哭]"}
{"author": "孤犬落寞吠", "content": "今天10岁的小侄子挨打了……他和他爸组队玩游戏输了，他嫌他爸菜，他爸嫌他菜，然后两人进行了solo，他赢了。然后他鄙视的对着他爸说：在我面前你始终是个弟弟……"}
{"author": "喂鱼抽喵", "content": "今天同学聚会，班长提议每人凑两百，女同学不用出钱。我一听就偷偷溜了。去菜市场买了二百的龙虾回家烧给老婆吃！"}
{"author": "我不是余小蕾", "content": "晚饭，公公夹了口我做的红烧茄子问道，“为啥你这茄子没有削皮？ ”我回道，“我妈（婆婆）说，茄子的营养主要在皮上，不让我削的！”公公点了点头，费了好大的劲才把嘴里的茄子嚼碎咽下去，然后抬头小心翼翼地问我，“你妈（婆婆）有没有给你说，茄子杆的营养价值更高啊？”"}
{"author": "我师父是郭德纲", "content": "住公司集体宿舍，是那种男女混住的那种，都公用洗澡间，每晚都要排好久的队才能洗澡，某日我回来晚了，以为又要排好长的队了，可来到洗澡间问口，居然没有人，只有洗澡间里边有一妹子一边唱歌一边洗澡，我感到好奇怪，随口喊了喊“妹纸，你下面有人洗吗？”卡顿了三秒“下面老娘自己洗！”"}
{"author": "天热打鼓球", "content": "开车从小区的车库出来，看到一大妈推着婴儿车走在机动车道上，挡住了去路。我没有按喇叭催促，而是缓缓的跟在后面，我心里默默的为自己的行为点了个赞。不料大妈回头突然看到有辆车时，好像吓了一跳，大声冲我骂道：丢！雷识呣识揸车，亚滴声都冇，哈趁我！（翻译一下：你会不会开车啊，一点声音都没有，吓我一跳。）我觉得她说得很有道理，于是狠狠的摁了下喇叭。很明显，她又被吓了一跳！"}
{"author": "我不是余小蕾", "content": "我对老公说，老公，我好喜欢虚.竹！老公回道: 噢！你喜欢和尚！我急忙摆手矫正道:不是，不是，虚竹最后还俗了啊！老公若有所思地点了点头，肯定道:嗯！你喜欢还了俗的和尚！我跺着脚继续矫正他的话:虚竹呆呆的，很可爱啊！老公恍然大悟，回道:噢！你喜欢呆呆的，可爱的，还还了俗的 和尚！我……"}
{"author": "说攻", "content": "老婆一个人出差办公，晚上打电话跟我说奔波一天有点累了，准备睡了，淘气的我要求老婆发张自拍照来。2分钟后发来了，围着浴巾，妖娆的躺在床上的全身照。我便安心的睡去了，事后想想好像哪里不对劲，自拍能拍到全身么?"}
{"author": "北峰1976", "content": "老同学聚会。一个老同学在当报社主编。胡秋林说好多同学羡慕你有文化，社会地位也不错，是同学圈里的翘楚......还没夸完，编辑猛抽了一口烟，恨恨地说：“屁！多年以前，我想当鲁迅一样的作家。多年之后，我成了鲁迅笔下的人物。”"}
{"author": "神评湿", "content": "加班晚了坐同事的车回家，看见他有一个和我一样的车载香水，就问他，“你也喜欢这个味道的香水啊，什么时候买的？”他居然生气的说:“你也有啊，我买了半年了，这个香水一点味道也没有，你也买了，被坑了吧！”我:“半年了一点都没有少啊……”然后我突然意识到了什么，打开了香水上面的头，果然，他没有把里面的软塞拔出来。他看着我把里面的软塞拔出来，一股香气弥漫车里的时候，更加气愤了，说“我回去一定给那个店铺一个差评，居然没有告诉我里面还有个软塞”"}
{"author": "！未央！", "content": "大哥乔迁之喜，我负责记账收钱，在酒店摆了张桌子，一边吃着糖，一边等着亲戚的到来。第一个到的是我舅舅，我当时拿笔忘字，一下忘了“舅”字怎么写，怕丢脸又不敢说，尴尬得拿着礼钱来回搓。这时舅舅说：“连我都信不过，我会给假钱吗？”"}
{"author": "沃土秋实", "content": "一工友(女)问一个工友(男)，你还没媳妇，工友男:没呢，工友女:你不嫌弃，我就和你做伴，男的张大了嘴，半天，说了一句，成啊。"}
{"author": "哈和嗨", "content": "儿子早恋惊动了校长，被叫家长，点名让我去学校。到了一看校长竟然是我高中时的班主任。校长一看是我从椅子上蹦起来了：“真是我教的好学生啊，你上学时追我女儿，现在你儿子追我孙女，我确定你们是亲父子。”"}
{"author": "倾心倾情%%", "content": "闺蜜去相亲非让我一起去，我推辞说有事，可她非拉我一起，到地点刚坐下，男孩也来得蛮及时，彼此都还没张口介绍，闺蜜扭脸对我说:你不是今天有事么？现在你走还来得及！卧 草，你哈喇子流出来的样子真丑！[捂脸]"}
{"author": "东方梦境", "content": "正在吃馄饨，听见馄饨店的老板教育她女儿：“你现在好好学习，将来是别人给你下馄饨，你要是不好好学习，将来是你给别人下馄饨！”我哑然失笑，差点被一口馄饨汤呛死！老板，你这话没毛病！[机智][机智][机智]"}
{"author": "秋风中的恶之花", "content": "最近遇到一个难缠的客户，吃饭，K歌，按摩……对方来者不拒，一提合同的事，就顾左右而言他。刚领导问我与这客户的合同进展情况，我据实汇报。领导沉吟一会：“不要气馁，要知难而上。”我特么真是糗百待久了，想都没想回了一句：“万一人家不是gay咋办？”"}
{"author": "倾心倾情%%", "content": "经常蹭boss车回家，昨天下班我又蹭上了，刚坐上车我说:boss，我驾照拿到手了！要不以后我开车带你吧，这样你也能感受到有专车司机的感觉，没事还能在后面睡个觉呢！boss剜了我一眼说，我心可没你胸那么大！卧 草→_→"}
{"author": "爱是走心喜欢是肾", "content": "发小初三追班花，让班花的弟弟帮忙递情书。第二天，发小问班花弟弟：信给你姐了吗？班花弟弟：姐不在家，我给我爸了。发小：啊！你爸说啥了？班花弟弟：我爸很生气，叫我把信退给你。发小：那信呢？班花弟弟：你不在家，我给你爸了"}
{"author": "云蜓初上", "content": "坐车回老家，媳妇看手机上的电视剧，儿子跟着看一会，问我小娘是啥，我说是小老婆。。他又问那大老婆愿意啊？我笑了：“那时候，男人说了算，不愿意又能咋的……”儿子一拍手“爸，上次去你公司，邱阿姨对你挺好的，对我也好，你让她做你小老婆呗！”我还来不及说邱阿姨已经五十多岁了，就被媳妇一巴掌把脑袋扇到方便面碗里……"}
{"author": "匿名用户", "content": "还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "老菜鸟当出头鸟", "content": "昨天要晚上躺床上快要睡觉的时候，家里小子非要闹着出去玩！各种安慰都不行，甚至还把小家伙揍一顿，他还是要闹～最后实在没办法就给他摔墙上了～"}
{"author": "小苏溪", "content": "听同事说把香水喷风扇扇叶上，然后整个房间都是香的。我拿着香水喷了一下，结果全吹眼睛里了，男朋友一看说:你个小傻瓜，把风扇关了再喷呀！说着跑过去关风扇，刚走到电风扇跟前放了一个屁，同事果然没骗我，现在满房间都是臭味。"}
{"author": "精灵不次饭", "content": "老公陪儿子玩飞行棋，儿子仔细讲了游戏规则，老公好像完全没记住，连续两天了都是乱走一气，把儿子气的跳脚。嚷着问你是不是我爸?怎么这么笨啊？老公看着他气鼓鼓的样子，笑嘻嘻说不是啊，你是我们家充话费送的。昨晚老公洗澡去了，儿子来找我：“麻麻，我晓得每个孩子都是妈妈亲生的。”顿了一下，往卫生间瞄了一眼，偷偷问我：“那你能不能告诉我，我亲爸是谁啊？”"}
{"author": "VX佛系怪兽君", "content": "和快递发信息。。。快递：下来，你的快递。我：送上来。快递：一楼十块钱我：我老公没在家。快递：免费！签完字之后，他又给我发信息：你妈逼，你一个大男人要不要脸！"}
{"author": "楊先森-", "content": "自从老婆发现我是色盲以来，总是给我买各式各样的帽子给我呆，同事，哥们都说好看～直到今天我回老妈家，我妈问我，儿子，你咋戴绿色的帽子?"}
{"author": "匿名用户", "content": "以前我去网吧玩，两块五一小时，玩了一个多小时，结账，收银妹妹晴儿说4.5元，我给了五元，她说没有五毛，给我口香糖一个。我说不要，就要五毛。她想了一下，说要么看你帅，亲你一下吧。这五毛钱亲的惨了，买房买车，还养了一个狗儿砸……"}
{"author": "小恩的老公8", "content": "有个一起玩吃鸡的队友，私聊我，大哥江湖救急，给我100元买车票。我回，我和你不熟啊？他又回，家里老妈病重，着急回去，回去马上转钱还你，骗你死全家。我一看，毒誓都出来了，就转了100红包给他。他马上回我，大哥，你这只蠢猪，谢了！马上拉黑我。我看了看红包，钱还在啊，这个骗子还没领呢，就拉黑我，也真够蠢的，还骂我蠢…………"}
{"author": "李家小子-Z先生", "content": "前几天去西安玩。…………车上，一男生喊：“师傅，开空调吧！”司机还未开口，另一男生接口：“师傅，大师兄说得对啊！”这时，又一男生喊：“师傅，二师兄说的也很对啊！”全车人爆笑！"}
{"author": "正版煮茶", "content": "我朋友是一位老师，他儿子才六岁，就被训练会做十以内的加减法，双眼往上一翻，嘴嘚吧嘚吧就算出来了。一次聚餐，他儿子突然没完没了的哭了起来，我坐他儿子旁边，一直哄不好他，我朋友说我：你费那劲干嘛？他转头对他儿子说：三加五是多少？他儿子立马收住哭声，双眼往上一翻，嘴嘚吧嘚吧就算了起来……"}
{"author": "糖太甜苦瓜太苦", "content": "马虎的小盆友总是认字认半边，经常弄的人啼笑皆非。那天我在洗头发，电话响了，小盆友在客厅大声喊“麻麻，姨子打来的电话”，我听了就蒙了，他把电话拿过来一看，上面明明显示的是“嫂子”"}
{"author": "偷惢", "content": "晴儿大清早四点给我发视频，哭哭唧唧的说:心儿，我一睡醒发现我老公不见了，他是不是外面有人了？背着我……呜呜呜，我怎么这么命苦啊！我连忙安慰:他可能出去有事，怕吵你睡觉啊！晴儿:不可能，我跟你讲，我们谈恋爱的时候他可没有这样……就这样，从四点我一直听到了六点半晴儿和她老公的所有情感纠葛，正当我愁怎么打断她好起床上班时，晴儿“哎呀”一声，跑出去几分钟然后回来，叼着个包子开心的对我说:心儿，你看我老公多好，知道我喜欢吃隔壁县的包子，早早开车出去买了，你吃不到吧，你个单身狗！不跟你说了，我要找我老\n…\n\n\n查看全文"}
{"author": "倾心倾情%%", "content": "闺蜜√自己的大胸很满意，她说照了好些存在Q Q空间里设置私密，并感慨到:你说这么多年，咋没人盗我Q Q呢？卧 草"}
{"author": "Aaron_婊哥", "content": "一个女性朋友怀孕了，委托我照顾她家金毛一段时间。养了半年多了。我天天大鱼大肉的喂着。昨天晚上生了一窝小金毛。我献宝似的跟朋友显摆。朋友看到照片后咬牙切齿的跟我说：“你特么对我的金毛做了什么[生气了][生气了]”我特么真不知道咋回事[哀怨]"}
{"author": "再见单身狗", "content": "王嫂总是怀疑自家的地亩数不够，因为我家的地和她家是一样的，而每年无论产量.播种重量都赶不上我家讨论这事的时候我婆婆在旁边一个劲儿的笑王嫂:婶，有这么好笑吗？？？婆婆:说起这事，得怨你那个老公公，当年村里土地调整，大队部特意让队长拉的尺子，你的老公公为了多分点，他推开队长亲自拉的尺子，故意把尺子拉的很松，等地全部分完了之后他才反应过来是自己弄反了……应该拽的越紧，地才越多！本来想着大不了吃个暗亏十几年吧，好不容易快熬到头啦，结果后来政策又下来了☞土地30年不变！"}
{"author": "马〇鼠", "content": "我老公很少喊我名字。。突然有一天他一本正经的喊我名字。。我惊呆了。。我说你喊我名字干啥？他说喊你名字是认真的和你说话，说真话。。。。。。。。我说那平时以前说的话呢？。。。。。。。。他说。。平时都说的逗比话。。。。[哀怨][哀怨][哀怨][哀怨][哀怨]"}
{"author": "兔子威武", "content": "早晨，遇到一只流浪狗，突然爱心泛滥，跑去超市买了只真空包装的鸡腿。撕开包装准备喂狗，闻到诱人的鸡腿香味，没忍住尝了一口，真香…“狗是吃骨头的”，我反复念叨了3遍，才接着啃鸡腿！嗯，把骨头留给它就好！！"}
{"author": "饮最烈的酒、艹最爱…", "content": "一朋友，刑期已满。狱长通知，明天释放。朋友彻夜难眠，最后鼓足勇气向狱长提出申请，郑重要求延长刑期。狱长问其何由？朋友说：“这里实现了我的人生价值，连年被评为劳动标兵，并在各类竞赛中获得大奖，是狱中明星，是全体服刑人员学习的楷模。出去了，就是一刑满释放人员，社会歧视，朋友遗弃，不会有立足之地。所以，监狱是我人生最适合生存与发展的地方。”"}
{"author": "小恩的老公8", "content": "我十二岁那年，做了一件轰动全学校的事！那天我爸有急事，和公社的书记上县里开会，交待我把家里的大黄牛拉出去喂草，我爸一时忘了我那天还要上学！………………………………………………………………………………就这样，我牵了大黄牛就上学校去了。我把牛放在操场上，让它自已找草吃，必竟操场野草很多。…………………………………………………………………………………刚上课还不到十几分钟，学校就广播谁家的牛，快来牵走………我报告老师，我家的牛！我和老师马上去找牛。看到它还在吃草，周围己经有几个女老师在旁边，没人敢靠近…\n…\n\n\n查看全文"}
{"author": "带翅膀的老司机", "content": "媳妇特别爱我，也特别离不开我。因为我一出差她就把微信个性签名改成“老公去出差了，好难过”。我一回来就变成了“老公回来了，好高兴”。我真幸福…"}
{"author": "青岛北掌门东北菜", "content": "发一个热乎滴！今天店里试菜，新口味麻小！………………割二货老公喝多了！我喝茶解辣整失眠了。就在刚刚凌晨2:30分我翻来覆去。二货醒来问我咋滴啦！我说失眠了。他：失明了，咋啦，看不见东西啦？我：失眠，失眠，睡不着觉！不是瞎了，傻逼！他：哦！哈哈哈！呼噜呼噜！我：奶奶滴！发个糗百接着失眠！"}
{"author": "骑车不要座", "content": "小区隔壁单元的，前几天晚上一家大人打孩子，打的是惊天动地，我这中间隔了一个单元都听见孩子的哭喊今天在门洞口，听几个老人在议论这个事，才知道原委，原来是几个熊孩子，拿那种装塑料子弹的枪在小区里玩，把人家很多停地上停车位的车的车漆，打的有凹陷成小坑的，有直接把漆面崩掉的，然后被几个车主逮住后，把孩子送给家长了，车主们倒也没让赔钱然后，其中一个家长是暴脾气，逮住自己孩子就是一顿海揍，所以就有了开头那段话完了后我想着怎么可能塑料子弹就能把车漆崩掉呢，也太夸张了吧，然后我拿着儿子的AWM，对着\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "妈蛋……前几天老婆在某宝买了一蓝色被套！昨天刚到，迫不及待的换上，昨晚一番激战，今早起来我俩都变蓝精灵了！艹！好坑！"}
{"author": "王八与蛋", "content": "小时候跑到人家地里偷瓜吃，然后被看瓜的老大爷狂追，我在前面撒开脚丫子跑啊！老大爷在后面拼了老命狂撵！最后还是老大爷跟我一起在路边拦了过路班车才回的村……"}
{"author": "萌⑦啊", "content": "我一直找不到对象，所以我姐让我多出去溜达溜达，刚才我带我姐家金毛去遛弯，刚走到广场，看见迎面走过来一个帅气小哥哥，那小哥哥走到我们跟前弯腰抚摸着我姐家金毛的脑袋说，你好可爱，我好喜欢你。。。的主人啊，我们两个目光对视了一分钟左右，我突然大喊，你是不是想抢我狗......[大笑][大笑][大笑][大笑][大笑]"}
{"author": "Oo寂静的夜oO", "content": "谈了个女朋友，她胡子有点长，我问她为什么，她说：原本是个男生，投胎的时候跑得太快了，把jj刮掉了。"}
{"author": "夜很长……心很凉！…", "content": "各位糗友，你们有这种喜欢恶作剧的同事吗？比如：往你茶杯里放树叶，要审核的文件在上面乱画或弄脏，要不就在你背后贴纸条……等等……说了他很多次，他都说开玩笑，还说我小气……就刚才，我正在发邮件，他把我电脑关了…我没忍住，一键盘砸他头上了……现在我在想要不要再打他一顿后交离职单………"}
{"author": "正版煮茶", "content": "我同事手机微、信从来不清缓存，打开慢得要死，我说他：你干嘛不清一下？动动手指头的事！    他：可以省钱啊…… 我一头雾水。...直到最近好几次和他吃饭，每次大家抢买单，别人都把单买了，他微、信还没打开..."}
{"author": "小恩的老公8", "content": "昨天老同学结婚，见到新娘那一刻惊呆了，那不就是老同学学校时的死对头，互相见面就吵架。我抽空问了一下老同学，你们怎么会在一起？老同学笑笑说，总是惦记，不吵一架心不安，所以，我们决定吵一辈子！……"}
{"author": "正版煮茶", "content": "那年，前公司组织户外活动。公司厉行勤俭节约，我跟老总说喝桶装水划算，自告奋勇扛一个桶装水到山上给大家喝。我刚开始爬的快，走在前头，公司老总和各位经理年纪大，都落在我身后。他们都夸我体力好。后来我累了，歇脚时，桶装水没放好，顺着山坡往下滚，打保龄球一样干翻老总和经理那一群人..."}
{"author": "我师父是郭德纲", "content": "书是人类进步的阶梯，我认为是骗人的！ 别再跟我说什么腹有诗书气自华！ 神雕侠侣，射雕英雄传，天龙八部，我拜读多少遍了？ 武功一点都没有进步，到现在还是打不过老婆！"}
{"author": "倾心倾情%%", "content": "刚毕业进公司，有次boss请我们大家唱歌，我大学时是从来没去过KTV的，吧台给了我几个T T，把我吓住了，世界这么开放了么？怕别人看见慌忙放口袋，唱歌时boss大吼，店员把话筒套给谁了，快拿出来！厄"}
{"author": "西城旧事", "content": "那天店里来了个新疆妹子，她说她的手机不能开机了，我一看是苹果手机就试着强制开机，手机就好了。她开心的问我：“多少钱？”我说：“算了，你是印度人吗？”“我是新疆的，傻。”她像个小孩一样蹦蹦跳跳的离开了。没过几天她又过来了，嘟着嘴说：“我的手机不能上网了。”我把我的手机卡放在她手机里可以上网就告诉她：“你去营业厅换张卡，你卡坏了。”她眉头皱了一下：“我刚刚换了卡过来的。”“那你打10086问一下。”“我表达不清楚你帮我打。”于是我又帮她打10086，打完了又被她拉着去营业厅扯皮……解决问题之后她\n…\n\n\n查看全文"}
{"author": "妞，许你一世安稳", "content": "家里逼着相亲，今天又见到一个，你别说人长的挺漂亮！找到一个餐馆坐下，不一会来了一男孩，慢慢的坐在她旁边！楼主很客气的站起来：请问你是？他笑着说：这样跟你说吧，如果她今天看上你，我就是他前男友！"}
{"author": "VX佛系怪兽君", "content": "一个乡下来的小伙子去应聘城里“世界最大”的“应有尽有”百货公司的销售员。　　老板问他：“你以前做过销售员吗？”　　他回答说：“我以前是村里挨家挨户推销的小贩子。”老板喜欢他的机灵：“你明天可以来上班了。等下班的时候，我会来看一下。”　　一天的光阴对这个乡下来的穷小子来说太长了，而且还有些难熬。但是年轻人还是熬到了5点，差不多该下班了。老板真的来了，问他说：“你今天做了几单买卖。”　　“一单，”年轻人回答说。“只有一单？”老板很吃惊地说：“我们这儿的售货员一天基本上可以完成20到30单生意呢。你卖\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？我:那必须的，你这么漂亮，我用旁光都看见了！女同学嗔怒着说:流氓！"}
{"author": "西城旧事", "content": "我带一个女同事进的糗百，她开始只是看段子，后来注册了一个帐号开始写段子。第一次写段子通过审核，她开心的像个炸开的玉米粒，但是很遗憾没什么人点赞，好不容易点赞过百了，她那个兴高采烈啊就是炸开的玉米粒变成了爆米花。你们知道在糗百里有很多无聊的家伙做着很无聊的事，这天就有个吃饱饭没事干的家伙在她的贴子下评论到：挖坟一时爽……她开心的跳了起来，跑过来摇着我的肩膀说：“快看！快看！有人给我评论了。”我TM差点被按在办公桌上摩擦。好不容易她平复下来问我：“挖坟是什么意思。”我不屑的剐了她一眼\n…\n\n\n查看全文"}
{"author": "大美人doo", "content": "忽然想起来高一时候瞅见一个女同学跟纪律委员用很嗲的声音撒娇说不要记我的名字好不好嘛，纪律委员就给擦掉了，还笑的很灿烂。然后我灵机一动也开始跟纪律委员撒娇，他说，滚!🌚"}
{"author": "木村托楞", "content": "骑电瓶车时不小心撞到一辆兰博基尼，发现车主是老同学，我感到很尴尬，但他好像更尴尬，因为车里坐着我女朋友。 ​​​"}
{"author": "VX佛系怪兽君", "content": "这几天花销比较大，一不小心把生活费用完了，可离月底还有20多天，准备讨好老爸要点生活费。早上起来给家人煮了面条当早餐，老爸拿着筷子警惕的看着我问：“这面，多少钱一碗？”"}
{"author": "筱悦吧", "content": "卖火柴的小女孩对一个高贵的夫人说道：“买盒火柴吧！点亮它，可以帮你实现愿望...”夫人接过火柴，点燃了一根，自言自语道：“三年前我的女儿就是在这里丢了...”小女孩马上喊道：“妈，是我...”"}
{"author": "王八与蛋", "content": "带外甥女去动物园玩，动物园里的猴子是散养的，经常蹲在地上等游客喂食，外甥女兴冲冲地跑到一只坐在地上的老猴子面前，她指着老猴子冲我高喊道：“舅舅，这个猴子的蛋蛋比你的还大！”此话一出，我便成为了当天动物园里最受瞩目的游客！[捂脸]"}
{"author": "百里轩辕", "content": "潜水教练正在给新学员普及知识：自由潜水，不需要氧气瓶，教练级别必须憋气能憋4分钟以上，厉害的憋15分钟都有！学员问：那憋30分钟的属于什么级呢？教练看了他一眼说：骨灰级…"}
{"author": "又一盏素酒", "content": "“老婆，我出差你一个人在家寂寞吗？”“我都准备睡觉了。”“怕你寂寞，我给你讲个笑话吧。”笑话讲完后，电话那头瞬间大笑起来。“老婆！你怎么每次笑，都跟个大老爷们似的！”电话挂了……“又生气啦！”"}
{"author": "长裙摇曳", "content": "楼下一对夫妻，大半夜的吵架。不知是那户人家大吼一声：“大半夜的，吵啥吵。能过过，不能过明天赶紧去离婚。”停顿了几秒，就又听到女的哭着说，要不是因为孩子还在读高中，怕影响他明年高考。早跟你离婚了。然后一个男孩的声音响起：“要离就离，不要低估我们00后对于父母离异这事的接受能力。楼下吵架的那对夫妻瞬间不吱声了。"}
{"author": "见笑了哈", "content": "我们寝室老大，眼睛小得离谱。他爸从小就不喜欢他，记得小时候，他爸到他的房间里跟他促膝长谈，告诉他：无论有什么伤口和痛苦，时间都会治愈它，痛苦总会过去的。。。然后，老大睁着小眼睛，说：爸，咱别白话了行不？你就给我买点儿退烧药呗！"}
{"author": "小恩的老公8", "content": "初二的体育老师和语文老师能喜结良缘，也有我的功劳，多年后，两口子见到我还称呼我是八哥！！！……………………………………………………………………………那天下午，我又被语文老师留堂了，作业没完成，得写完再走，一直到快六点半才写完。我一肚子怒火走去停车场找到语文老师的自行车，随手检了根铁线，我对着自行车的后轮就一直插，可能是铁线没削尖，插不进。……………………………………………………………………………………这时，不知道从那里冒出来的体育老师拍了一下我肩膀，对我说，要帮忙不？我吓得一哆嗦。他接着把一根削\n…\n\n\n查看全文"}
{"author": "张张张张小六", "content": "经过酒店附近看到老公的小三，我那个火冒三丈，悄悄跟在后面，打算把他们捉奸在床踢开门却发现是其他男人，不是我老公，我当时就抽了那小三一巴掌:让你背叛我老公！！[doge][doge][doge][doge]机智如我"}
{"author": "大美人doo", "content": "昨天晚上梦到老公出轨了，越想越气，从早晨到现在干了好几架！[哀怨]"}
{"author": "兔子威武", "content": "午饭点了麻辣香锅，发图跟男友‘汇报’。男友：少吃那些东西，都是地沟油，吃多不健康。我问他那吃啥健康？男友：吃泡面啊，泡面没地沟油！我…是不是该换男朋友了…"}
{"author": "好吃的焦糖饼干～", "content": "我带侄子去饭店吃饭。快吃完时，我肚子疼，就去了卫生间。每隔几分钟，侄子就来问：姑姑，你没事吧！……姑姑，你还在吗？尴尬的我赶紧从卫生间出来。刚要骂侄子，就听侄子说：姑姑，我知道你没钱，别躲在卫生间了，我已经用微信买单了……"}
{"author": "余生安稳即可", "content": "晚上和老公一起吃鱼。我:亲爱的，大姨妈又来了，咋怀个孕这么难呢，要不你去医院检查一下吧一不留意一鱼刺卡在我喉咙里，老公很着急的找来醋给我喝，又拿馒头噎…………，最后去医院才把鱼刺取出来老公这才松了一口气，我感动了，说：我没事了，别担心。老公说：你没事就好，我也怕鱼刺扎到我。。。。[捂脸][捂脸]"}
{"author": "百里轩辕", "content": "2009年通过网络了解到了比特币，当时好像20元人民币一个。跟老婆说这东西有投资价值，想买几万个，老婆骂我是沙雕，那玩意能当钱使吗？刚才给她看比特币一个14000美元了，她又骂我：你个沙🦅，这么听女人话，没出息！"}
{"author": "前世欠你今生还你", "content": "买了张三号00：30的票，三号晚上去火车站，过了十二点看着日期默默的变成四。"}
{"author": "小爷复姓欧阳诺一", "content": "2b媳妇突然心血来潮想买一个4千多的IPAd，但是钱不够，家里边电脑手机笔记本都有了，我嫌她没钱还作就不想叫她要。今天她脸兴奋的对我说，要不这样吧，你出俩千，我出俩千，买了咱俩一起玩。我听了说，要不这样吧，你出50，我出50找个小姐咱俩起玩……。"}
{"author": "倾心倾情%%", "content": "boss也是个诗人，经常做诗让我们大家品鉴，更要命的是让每个人都发表下自己的意见，就刚刚又写了一首让我说说，我:嗯！真有意境，把您这荡气回肠的一段创业心酸历程呈现在我们眼前！boss:我写的是思念父亲！额……"}
{"author": "哈和嗨", "content": "说一个真事，那年我和一哥们去游乐场鬼屋去玩，里面各种鬼，各种吓人，正走着突然一批头散发的女鬼扑来！妈呀，把哥差点吓出翔来，只见我哥们“啪”一巴掌，没错！把她打哭了，于是又哄她…………现在都结婚了，人鬼情未了啊！"}
{"author": "A糖老虎", "content": "\"在澡堂里泡澡，搓澡工正在给一个七八岁孩子搓背，小孩子怕痒动来动去。孩子他爸就说：“别动别动，你分散一下注意就不痒了，想想别的事，想想你们班女同学。”全澡堂的人立马肃然起敬！\""}
{"author": "大师组的青铜adc…", "content": "小时候有个付费的点播台，每次放学或者放假就守在电视旁，等别人点动画片:数码宝贝，猫和老鼠，哆啦A梦之类的。现在想想，是那些富二代点亮了我的童年！"}
{"author": "秋风中的恶之花", "content": "幼时，哥哥是我们那个院里的孩子王，整天带着一帮小伙伴玩游戏。他大我好几岁，因此总不屑与我这个幼童玩。奈何母命难违。有次，哥哥与一帮小朋友玩角色扮演的游戏。哥哥当皇帝，女生当妃子，男生当文官武将。我哭着鼻子，央求哥哥半天，哥哥才皱眉给我分配了一个公主角色，派我去塞外和亲。几个男生有模有样将我送到院子一个角落（哥哥口中的塞外）。然后，我傻傻在那待了一下午，看他们玩游戏……"}
{"author": "墨海烟云", "content": "姑妈给介绍了一女孩，今天有空跟着去相亲。见面姑妈与其聊有好一会了，人家女孩拉了拉我姑妈问:“给我介绍的男孩还来不来？！！！"}
{"author": "这个名字有人？", "content": "转来的…………一老外来华留学4年，主攻汉语。临毕业，参加中文晋级考试，题量超少，暗喜。再仔细一看，懞了！题目如下： 一、请写出下面两句话的区别在哪里？1丶冬天：能穿多少穿多少；夏天：能穿多少穿多少。 2丶剩女产生的原因有两个:一是谁都看不上；二是谁都看不上。 3、女孩给男朋友打电话：如果你到了，我还没到，你就等着吧；如果我到了，你还没到，你就等着吧。4丶单身的原因：原来是喜欢一个人，现在是喜欢一个人。 二、附加题:1丶男人对一个女人有好感的原因:一是喜欢上这个女人；二是喜欢上这个女人。2丶男人\n…\n\n\n查看全文"}
{"author": "對祢锝愛", "content": "我们家是菜农，专门种蔬菜。家门口有兄弟俩好吃懒做，经常讨便宜卖乖，还经常去地里干活的时候丢三落四，所以村里都叫大的为大哈，小的为二哈。每年家门口人种的蔬菜都能拿到街上卖个好价钱的时候，他们俩种的蔬菜却没人买。这几年拆迁了，没有了土地，兄弟俩也到也不错，都娶媳妇了，就是惰性不改。这不，自己家种的黄瓜上市了，一大清早我挑着黄瓜准备去卖，走到他们兄弟俩门口特意大声喊了一句：刚摘的黄瓜，免费吃喽！就听他们家屋里传来二哈的声音：大兄弟，别走，扔几个黄瓜进来。我就说：自己来拿。他叫嚷着：老婆骑在身上，不能下\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "一贼被困在废弃的电梯进里喊了5个小时，来了个7岁小女孩，小女孩说：你别喊了，这没人，我给你拿点吃的，一个馒头一瓶水。 一连三天，第四天空手来的：我没钱了，我到垃圾箱给你拣点菜叶子吧! 贼都要疯了：你报警吧! 小女孩摇摇头：你又不是坏人，我还是养着比较好玩!"}
{"author": "九头纪", "content": "当年带男友回家见爹娘时……爹娘很紧张，彻底收拾了我一年没住的闺房。晚上娘给我打电话：闺女啊，我和你爹把你屋里那幅落灰的帅哥图换了哈！ 我说，换了就换了吧。然后顺嘴问了句，换了张什么图啊？我娘的答案让我内 牛 满 面——迎客松啊！"}
{"author": "傻妞也", "content": "高中宿舍一兄弟从小订娃娃亲，女方比他大五六岁，高中三年一直不肯带给我们看，那年高考后他回家继承他老爸的生意，一年后通知我们说要结婚，喝喜酒那天，所有同学都呆了，新娘是我们的英语老师。当初在宿舍里都在yy英语老师，这货还说的最多最变态！"}
{"author": "九头纪", "content": "老公有次打篮球跌坏腿做手术，下半身麻醉。手术结束后麻醉还没消去，我还在担心的要死，然后他拿着我的手放进被子里他的槑槑上，小声说，你摸他，他都没感觉……这时，护士长一边说示范给病人擦腿，一遍掀开了老公的被子…囧…"}
{"author": "主治医吃", "content": "宵夜吃点什么才能减肥呢？"}
{"author": "槿儿(*￣︶￣)", "content": "\"遇到个逗B送餐小哥，人到了，一脸严肃地说道：一共24块。我掏钱，他看着我，对视5秒以后，他默默地来了句：不好意思，餐忘带了。。。\""}
{"author": "leo咫尺天涯", "content": "和同事玩大冒险输了。“奖励”是给最欣赏人的单身男士打电话表白，硬着头皮选了一个，接通后噼里啪啦说完就挂了。没一分钟对方回播过来了：你在哪？我去找你。额。。。"}
{"author": "骨灰级吃货", "content": "跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。"}
{"author": "骑着二哈啃黄瓜", "content": "昨天晚上路过花圃，路灯余光有点暗，看到前面的花丛嘻嘻索索，我以为有人吓我，大吼一声谁！！！里面没人应答，我脱下鞋子直接砸过去，只听见哎呦。。。领导提着裤子醉猩猩的从花圃里走出来了。。。。。现在不知道如何面对。。。。。。。"}
{"author": "骑着二哈啃黄瓜", "content": "上次和闺蜜去打胎(渣男朋友造虐分手)，然后她那冻龄老爸过来打了她一个大嘴巴子，然后我以为有外人欺负他，直接一脚踢她老爸裆部上，趁他疼的弯腰按在地上打了一顿，直到现在我都没敢去她家做客。。。。"}
{"author": "捉女妖的天师", "content": "我:师傅，为啥那么多户人家都喜欢把外墙刷成白色的师傅:白色反光呀！屋里就没有那么热了我:屋顶的防晒网为什么要用黑色的！用白色的岂不是郊果更好？师傅反手敲了我一下脑袋:哪那么多废话！灰斗都空了，快点！"}
{"author": "说攻", "content": "陪女友回家，第一次去丈母娘家有些激动。进屋女友亲哥放下手中的哑铃问我，”哥们看我练得可以吗？”“棒极了哥，肌肉特发达。”然后她哥握着手腕摆个健美姿势冲女友说“来妹妹，打我一下！”女友二话没说呼哧一拳打在她哥眼睛上……当时我就懵了。我可以分手吗？"}
{"author": "灰毛胖子", "content": "朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]"}
{"author": "说攻", "content": "我一同事今天结婚，没想到新娘居然让狗陪嫁，一只巨大的藏獒，趴在新娘的床下，在新娘的脚边边上紧紧的护着，闹洞房的愣是一动不动的干瞪眼，根本不敢靠近..."}
{"author": "胖香", "content": "什么叫优秀？吃酒席，在上第二个菜的时候就跟负责我们桌的服务员打好了关系，每次上菜都直接转到我面前！（我们桌没安排长辈）"}
{"author": "leo咫尺天涯", "content": "闺蜜刚拿驾照不久，早上带着我出去玩儿，刚好红灯，排在了第一，还没变灯她就开车了，结果后面3、4辆车子跟着一块闯了，当那几个司机们超车的时候，那怨恨的眼神至今还历历在目。。。"}
{"author": "小苏溪", "content": "开了家卤菜店，今年生意不太好，隔壁水果店的小哥哥经常跑过来和我感慨创业的艰辛，人生的不易。一来二去小哥哥知道我爱吃水果，每天送不同的水果给我吃，礼尚往来我也送一些卤菜给他，这样持续了两个多月。今天我们俩在人才市场相遇了。。。"}
{"author": "猛多想去哪儿就去哪…", "content": "今天和一个妹子一起吃饭，有道菜是一蒸屉粗粮，妹子拿起芋头问服务员:能不能给我拿一碟酱油？于是乎，她沾着酱油吃芋头，惊奇的看着沾白糖的我，说:我长这么大，还头一次见到沾白糖的。"}
{"author": "大萝卜和难挑的鳄", "content": "教大家一个识别针孔摄像头的办法，用手机开着闪光灯在可疑的地方拍照，如果看到红点就有可能是了。昨天我刚好在外地出差，这么一试，果然被我发现了，。愤怒至极，我决定给老板一点教训，同时为了保护以后入住的客人不受侵害，三下五除二给它卸了下来。今天到家，把一只比比熊玩偶送给小姨子当25岁生日礼物。"}
{"author": "秋风中的恶之花", "content": "高中那会，暗恋我同桌。高二分班后，放假时间骤减，加上文理科不同楼，平时除了课间操，几乎都看不到他。思念无处安放，有天特意起了个早。我偷溜进他教室，趴在他桌上，一张一张翻阅他的数学作业本。一抬头，一张朝思暮想的脸映入眼帘。我瞬间慌了神，结结巴巴的解释：“我，我想借你作业抄抄。”同桌明显愣了一下：“咱们都分班了，你还来抄啥作业？”尼玛……"}
{"author": "逆水行舟笑", "content": "据观察两个安全气囊还可以，底盘有过明显撞击过，发动机还算正常，工作30秒就能出水，排气管有点黑，经常保养的话还能用个几十年，像这种车一上车就别急于加速要慢慢给油，等到底盘部件充分润滑后再猛加油，不要长时间挂高速挡，要时而猛加油门时而急刹车，这样才有利于排出排气管里的积水现象，当排出水后会进入高速状态。       这 什么车呀"}
{"author": "生活就是鞭子", "content": "中午去个小馆子吃饭，点了两个菜，一顿吃完后，准备微信支付，一摸口袋，居然没带手机，身上摸索半天摸出一块钱。有点尴尬，还好在这里吃过几回，跟老板熟悉了点，就毕恭毕敬的把一块钱递给老板。老板接过钱估计也懵了，茫然的问:这是撒意思。我满脸通红的说:这是首付。"}
{"author": "QiuBai老前辈…", "content": "同志们呐，骑车千万不要边下坡边转弯呐。。。割下面。。。我就这么和你们说吧。。。我飞出去两米多＠_＠"}
{"author": "御姐和花猪", "content": "去医院一在家忽然晕倒，老公叫了救护车。去医院途中清醒了，我问:“我们这是去医院吗？”老公回答:“快到了，没事的！”不知道是不是大脑错乱，觉得救护车嗷呜嗷呜跑的好慢，忍不住爬起来，朝车头一看，我滴个乖乖，前面跑着一辆老厢货车！我忍不住嗷嗷嗷:“让道让道呀！这是救护车呀！能不能自觉一点，我觉得我还可以抢救一下的！”医生看我那个眼神，他是不是觉得应该把我送去某个医院？"}
{"author": "莫纳的世界", "content": "在办公室里也问你们男人先看女人胸还是脸？男士们七嘴八舌，有人说先看胸，有人说先看脸，有人说先看腿，有人竟然说先看脚……一旁的熊哥说:先看媳妇在不在身边！……"}
{"author": "VX佛系怪兽君", "content": "幼儿园中秋节，老师安排所有小朋友都要带个水果去学校分享，大部分都是苹果啊，梨啊，香蕉啊什么的，我家老婆带着女儿抱了个20多斤的大西瓜去！！"}
{"author": "石锅拌着饭", "content": "爷爷奶奶吵架，奶奶一气之下要回娘家，爷爷悠悠道，“你还有娘家呢？”然后奶奶去了大姨那里，大姨心疼的劝她“妈，你们干脆离婚算了，你都九十多了吵架伤身体……”"}
{"author": "躺在床上刷糗百", "content": "高中。打完上课铃十分钟，此为背景。。。歌歌。。A：报告！老师：干嘛去了？A：上厕所去了！老师：回去站着上课！。。。。半节课过去了。。。老师：谁知道XX同学去哪了？A回答到，在厕所呢！让我给他回来拿纸！。。。全班爆笑。。。。@糗事百科《转》"}
{"author": "骑着二哈啃黄瓜", "content": "每天起的早，今天六点就醒了，走进客厅，看到闺蜜在孤魂野鬼一样喝酒。。。。我靠有病，大清早喝酒，闺蜜说前天喝多了睡一天了，在回笼。。。。额。。。回笼是啥玩意。。。。"}
{"author": "夯昆勥茓菿奣", "content": "我高中时的一位男同学，上厕所时灯光昏暗，错把教导主任看成自己的好基友，遂解开裤带猛抽主任屁股，用身体一边抽一边怼，嘴里还喊着：爽吗？宝贝儿？给我大声叫出来！抽完主任转过身来两人对视很久，主任说：同学，我可能会记你一辈子的……"}
{"author": "秋风中的恶之花", "content": "闺蜜刚拿到驾照，想借我新买的车练练手。我担心出事，就一口拒绝了。闺蜜不高兴，嘟着嘴：人家说男的一般都是车与老婆概不外借，你一女的咋也这样呢！”我：“谁说的，你借我老公试试，我保证一口答应。”一旁躺沙发看电视的老公，一下坐了起来，一脸惊喜的看了我一眼，转而满眼期待的望着我闺蜜。"}
{"author": "天热打鼓球", "content": "楼下商场搞活动，购物袋免费送。好家伙，门都快挤坏了。一大妈抢了四五个购物袋，兴高采烈的出来后发现，手镯被人撸走了！"}
{"author": "肾虚-长老", "content": "老婆天生耳聋，一只耳朵听不见，一只耳朵大声说话可以听到一点，这是前提。所以我给她说话都是大声在加上手比划。那天我赶集回来，老婆要做饭，让我带二宝出去玩。我手拿着西红柿对她大声说：这个调调（意思是用糖调西红柿），我又拿着鸡蛋说：这个炒炒。老婆点了点头，我就带孩子出去玩了。等着回来吃饭的时候，我啤酒已经倒好了，喊老婆上菜。最后看到老婆端上来的一盘西红柿炒鸡蛋，陷入了沉思...。我记得给她说是两样菜来"}
{"author": "倾心倾情%%", "content": "上午给老妈交代了几件事结果她一件也没做，说记性不好了，我附和着老妈说的，老爸不乐意了:你妈记性好着呢，上午问她要零花钱，以为下午能忘，再问她要的时候她说上午给过了！[汗颜]"}
{"author": "徘徊的老鹰", "content": "对面住着个年轻的少妇带个一岁多的小孩，我每次回来遇到都会给小朋友一些零食，小朋友只会说几个字，爱学大人说话可逗了。早上下楼扔垃圾，小朋友和他妈妈出门，他又对着我喊叔叔。我边下楼边打招呼：“小宝出去玩啦，叔叔倒垃圾。”小朋友兴奋对着他妈妈大声喊道：“叔叔大圾圾，叔叔大圾圾……”"}
{"author": "你不懂蛋蛋的忧伤", "content": "人呐，还是得多交朋友。杭州得有一个，三四月份就有龙井喝；苏州得有一个，四五月份你就有枇杷吃；大连得有一个，五六月份就有樱桃吃；广东得有一个，六七月份他会给你寄荔枝；还需要一个潮汕的寄牛肉丸，成都的寄兔子"}
{"author": "只在彼山中", "content": "儿子每次不想做作业，老婆就说要生二胎练小号唬他，他只好乖乖的做好递过来签名。有次逼急了，他指了指我对老婆说:妈，别怪我不提醒你，老爸越来越帅，钱越挣越多，活脱脱大叔范儿。你要是再十月怀胎，搞不好那天跟秘书助理好上了！我气得去找鸡毛掸子准备收拾他，老婆冷眼看着我:难不成说中了恼羞成怒？"}
{"author": "踏马了个巴子", "content": "夜不能寐，泣不成声。辗转反侧，无眠无困。叹何人如我，这般愚钝，捡个棒槌当个真！步履维艰，苦心经营。一片日月，难换真心！哀己其不幸，痛定思亲，万般由情不由心！"}
{"author": "风静云开天晴雨停", "content": "先打出“我想”两个字，后面就会跳出很多字，一直选第一个字，直到点到它结束。我先来：我想你了💋"}
{"author": "正版煮茶", "content": "刚结婚那会，我看到老婆的手机有小姨子发来的短信：姐，第一次做饭放多点盐，以后就不会让你做饭了。果然，老婆做饭时，别人放盐用小勺舀，她直接拿起罐子倒。我吃饭前先灌自己一壶水，然后再把齁咸齁咸的菜吃到舔盘...舔完说从来都没有吃过这么好吃的。老婆看得目瞪口呆说：这菜我都吃不下，你也是个狠人啊……"}
{"author": "leo咫尺天涯", "content": "回到家看到十岁的侄子盘腿坐在沙发上郁郁寡欢，也不搭理人，遂问嫂子，这小家伙怎么了，嫂子面带无奈地说，你侄子把人家小姑娘亲了，人家说了亲了就要负责，这不，刚才翻了翻存钱罐，准备给人家买戒指求婚，结果钱不够。。。我擦，这尼玛谁教的。"}
{"author": "剪不断旳水", "content": "某人当枪手替人考试被抓，被判1年。 老囚犯问他犯什么罪关进来的。 新囚犯说：“我说我是参加正规考试，考进来的，你信么？”"}
{"author": "西安一李白", "content": "其实谈恋爱的感觉和当小偷的感觉是一样的。恋爱在得手之前，会非常的期待和兴奋，盗窃之前也差不多，紧张，刺激。而且都怕有同行竞争，弄不好谁也得不到过程也很类似，谈恋爱一般是在没人的夜里进行，偷窃也一样，也是在半夜无人的时候。结果也差不多，失败的婚姻就像关进了牢房，失败的偷窃则真的会进牢房。"}
{"author": "云蜓初上", "content": "*姐在民企上班，老板也比较严厉。怀孕时怕丢工作，一直坚持上班。。有天上午还上班，下午肚子疼，晚上医院就生了。产假里去取工资，发现账户多了不少钱。姐害怕“别是解约金吧”，忐忑给老板打电话老板“妹啊，你大肚子两个人上班，我这三月还不得发个双工资啊...…”"}
{"author": "胖香", "content": "跟闺蜜去野摊玩，刚到海边我就念叨：“装好吃的那个包扔家里了！烦死，一点心情也没有……”闺蜜不理我，跑去扒石头抓螃蟹，我在帐篷里挺尸，没半小时她就哭着跑回来，手被石块划了好长一道口子，给我兴奋坏了：“快开车去跨海大桥那边包扎！顺便买个鸡腿买一兜子雪糕再买些凉粉再端个西瓜来！”"}
{"author": "我不嫖", "content": "邻居家的小孩到我家来玩，把我的iPad玩坏了，我就问他问什么要站在iPad上面，他说以为是电子秤，那为什么要蹦来蹦去的呢，他说以为电子秤不灵了。我特么真想把他打一顿，但是想想毕竟是自己亲儿子还是算了..."}
{"author": "吃了两碗又盛", "content": "儿子同学建了一个群，我看见有个昵称叫四哥，就问这是谁，儿子说是韩端。我看还有十哥，儿子告诉我那是刘昊。我很好奇，问:你是几哥？儿子:我没排上。我:怎么没排上呢？你生日挺大啊？按什么排的？儿子略带郁闷:按武力值。"}
{"author": "＊孤狼＊", "content": "每次乘公车时我都会主动给那些大叔大婶大爷大娘们让坐。你们肯定会以为我是一个懂事有爱心的青年，不怕道实话，其实不是的，我哪有这么高大尚啊！我之所以主动给他们让坐，是因为万一以后谈的女朋友凑巧是他们的女儿或者孙女，那事儿不就好办些了吗？就算是未雨绸缪吧。"}
{"author": "长裙摇曳", "content": "在舅舅的公司打暑期工，我妈为了我能得到真正锻炼。嘱咐舅舅不要将我与他的关系在公司公开。上了两个星期的班，相安无事。偶尔在公司遇到舅舅，我都低头快速走开，从不打招呼。刚刚下班，突然下起大雨。我没带雨伞，公司一男同事十分热情的要送我回去。我正纠结，舅舅朝我走来：“那么多暑期工，就你表现不好，正打算去你家家访，坐我的车吧。”我又不是小学生，还家访[汗颜][汗颜][汗颜]"}
{"author": "聊天的不撩妹子", "content": "老张儿子是厨师，今早见他在工地帮老张帮忙贴地砖。我问他为啥不上班了，跑来跟你爸爸帮忙了？他说：辞职了，正在找饭店呢。我：你在那饭店上班不是挺好的吗，工资也挺高的。他：马叔，别提了，我淡两年的女朋友，现在成老板娘了，天天见面多尴尬。我：是挺尴尬的。。。。。"}
{"author": "-小门神～", "content": "昨天我走在路上，一个骑电驴的汉子吐了口痰，随风飘到了我脸上。我就和那汉子干了一架，两败俱伤。俩人躺在地上，谁都不服气。紧接着，俩人不约而同地拿出手机请求支援:喂，老婆，刚才有人打我。。。。。。"}
{"author": "穿黑色裤子的人", "content": "老婆有个同学，关系特别好，跟亲姐妹一样。她说，小学毕业的时候，想到两个人要分开，悲从心来，哭做一团，然后，初中是同班。初中毕业的时候，想到两个人要分开，悲从心来，然后，高中是同班。高中毕业的时候，想的两个人终于要分开了，悲从心来，然后，大学是同系的，睡一个宿舍。大学哭没哭我不知道，她说到这里已经笑趴了，这时候她那好同学从隔壁过来，问我家刚装的的橱柜哪里买的，多少钱。"}
{"author": "巴达北", "content": "给女儿准备好了睡前要吃的药，然后自己一把给吞了[汗颜]"}
{"author": "说攻", "content": "五岁时，他把她惹哭了，他让她闭上眼睛，当她睁开时一只可爱的洋娃娃在她面前，她破涕为笑。 十七岁时，她情窦初开，他让她闭上眼睛，亲吻了她的嘴唇，她害羞的逃开了。 二十五时，她躺在床上，他让她闭上眼睛…… “你特么又想拿黄瓜糊弄老娘？！”"}
{"author": "空城旧梦她与伞", "content": "我在广东一个大型别墅楼盘做保安，岗亭旁边一个独栋别墅的女主人，二十五六岁，长得非常漂亮，她男人是一个香港老头(大家懂得)，一个月就过来一两次。她无聊时很喜欢和我聊天，天南地北的，慢慢的，和我姐弟相称。她院子里有几颗树，长势很好，有些枝条都长出院外啦。今天我上夜班，她穿着一件半露的睡衣面带娇羞的指着墙外那几根枝条对我说:小弟，看，我家红杏想出墙啦。我一听乐了：姐，这不是杏树，广东种不出杏树的。这点小事，明天我通知绿化工过来修剪一下。她一听，跺了跺脚，转身走了。我做错什么啦……"}
{"author": "依丽若水", "content": "上次我帮着带小侄子，帮他换完尿 布，再撒上痱   子粉，香喷喷的。小侄子四脚乱蹬，小青蛙似的“咯咯咯”的笑。突然母爱爆棚，亲他小P股一下。。。老公旁边一脸黑线：“丽丽，你一点不爱我，你就从来没那样亲 过我...”[我考虑下]"}
{"author": "我不是余小蕾", "content": "午饭我做的是面条，儿子尝了一口放下筷子说没味！听他这么一说，我满心愧疚地建议道:那咋办， 要不给你重做一碗？儿子想了一会儿，摇摇头说道，其实……面条还是可以的，就是不够酸！他说完，就自个跑厨房拿了壶白米醋像模像样地往自己碗里 倒了那么两三下，然后津津有味地在那吃了起来！可是我心里满是好奇，我记得白米醋早上就用完了，连壶我都刷过了，儿子刚才究竟朝碗里倒得啥？想到这里，我拿起儿子拿来的白米醋壶晃了晃发现的确是空的啊~于是我问儿子:这个……醋早就用完了 ，你刚才往碗里加得啥啊？儿子听到\n…\n\n\n查看全文"}
{"author": "扬州玉雕师", "content": "去超市给娃买箱牛奶，回来路上路过一熟人门口，关系还没到朋友的程度，在一起吃过两次饭。异常热情，非拉着去他家坐坐，不去都不行，到家顺手把牛奶放客厅了，不是太熟也没啥话题可聊，尴聊了一会，喝杯茶就走了，他可能没注意到放下的牛奶，自己也不好意思拿，出了门就奔超市而去。。。你们遇到这样的事是拿还是不拿？"}
{"author": "大师让我来", "content": "一货车司机晚上在路边解手时一不小心跌落粪池，只得把全身棉衣全扔掉，蜷缩在驾驶室里。车主开车带司机去县城买衣服，大半夜里敲服装店的门，没人敢开门，只有寿衣店夜间营业，就买了身古代棉官服寿衣让司机先穿上暖和暖和。司机穿上寿衣开车继续前行，在公路上遇到交警拦车收费，这司机哥们一蹦一跳下了车，交警瞬间作鸟兽散。"}
{"author": "无书斋主", "content": "前两天，同学们聚会，奔驰路虎宝马一辆接一辆，说实话，我自卑了……一直以来，自我感觉一直很不错的，走出去有人请，逢年过节上门拜年的也很多，时不时做个证婚人；只要愿意，很多公司年会都会邀请参加，回来的时间，后备箱会有很多纸箱……但这次，真的打击了我，看着他们一掷千金的随意；或真或假评论各种实事，好像他们都参与了一样；有意无意的露出名表，淡淡的说车只是代步工具……我雾你个草，一百多万的车代步！……平时习惯在C位的我，彻底边缘了……默默的喝着酒，默默的喝着茶，默默的看着他们交杯换盏……\n…\n\n\n查看全文"}
{"author": "小猴子(houdk…", "content": "简评四大名著三国是正史水浒是野史红楼是家史西游是妖史 三国写官水浒写盗红楼写人西游写怪 三国玩的是心计水浒玩的是义气红楼玩的是感情西游玩的是神奇 西游：猴哥救我红楼：妹妹救我水浒：哥哥救我三国：军师救我 三国写了一次变革水浒写了一次冲动红楼写了一场恋爱西游写了一次旅游 三国写了一个大时代水浒写了一帮大英雄红楼写了一个大家族西游写了一伙大妖怪 三国斗智斗勇红楼怀金悼玉水浒官逼民反西游光怪陆离 红楼：大部分是女人水浒：大部分\n…\n\n\n查看全文"}
{"author": "鱼歌浅唱", "content": "去上级单位开会，午餐自助。海鲜烤肉、生冷熟食、蛋糕水果……看的我眼花缭乱，手脚齐动片刻餐盘堆成小山……奈何眼大肚小，正望着剩下的小半座山一筹莫展时，看到旁边的大哥留下所剩无几的餐盘离开了……挖咔咔！赶忙不亦乐乎地把剩下的炸虾球炸肉段一股脑夹到邻座餐盘里，猛抬头，看到端着杯饮料回来的邻座大哥膛目结舌地盯着我……"}
{"author": "DAWN-o-", "content": "每天早上去买面筋的路上都会经过一间包子铺，每次等红绿灯的时候老板娘都抓住机会的向我推销她家又大又圆又白的肉包子，然后有一天受不了肉包子的香味去买了两个，付钱的时候数下钱，发现钱不够，手机又玩的没电了，最后对老板娘说“老板娘我现在钱不够手机又没电了，先赊着，等我去银行取点钱，再还上，行不行啊？”老板娘说“可以啊，但是你得把你拎着的东西放这儿！”这时老板娘的女儿出来了，一看“嗯！怎么是你？卖烤面筋的！你家面筋又粗又长而且量还多，而且吃着吃着就软了，结果更好吃了，吃完还想吃，晚上睡觉的时候都还在想。”\n…\n\n\n查看全文"}
{"author": "栗一烧", "content": "想约男神出来吃饭看电影就问他方不方便，他说他家有厕所[大哭]我说那一起看个电影，他说看过了，我还没说看什么电影呢我说那明天一起吃个饭，他说明天不饿，我说那后天，他说这半个月都不饿我说那一起出来散散步，他说截肢了"}
{"author": "温柔的贰哥", "content": "不知道大家家里有没有给孩子定某虎的玩具，玩具长时间不动它的话，它就会有语音提示。然后有天夜里，半夜突然醒了，正在纠结睡眠质量不好以及如何快速入睡的时候，客厅传来一声：小朋友，快来陪我玩一玩啊。我承认，那一刻，我的汗毛把被子顶起来了！"}
{"author": "溪云霞初染", "content": "和老婆吵了几句后，就下楼散心，遇见楼上李阿姨，聊几句。刚聊到她女儿高考失利，正在家里哭时，我下腹有翻江倒海之势，遂拍了下李阿姨肩头以示安慰，然后夹紧臀部向着公厕走去。刚走几步就被尾随而来的老婆一顿狠揍，我向她解释，她不听，还边揍边骂家中水灵灵的老婆不安慰反而安慰干瘪瘪的老太太……我期望老婆别将我揍得括约肌失控，也希望没被人见到。可是我失望了，第二天总感到别人在背后议论:就是那人男人，因为勾引老太太被老婆连屎都打出来……我是第一次如此讨厌朋友圈！"}
{"author": "绦子", "content": "站在骄阳下等公交车，左等不来右等不来，点上颗烟也没来，却等来了一位大妈一屁股坐我旁边站牌椅子上，瞬间又站起来，我知道为什么，但是我不能笑…心怀歉意的觉得离这么近抽烟会呛到大妈，谁知大妈掏出一颗烟:大哥，借个火！…~"}
{"author": "是纷飞呀", "content": "高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。于是我丢掉了我的劳力士手表，丢掉了我的纯钻石削笔刀，丢掉了我的“神秘巨匠”梦幻宝石限量钢笔，然后还丢掉了我的LV书包，并把它丢向了我每天上学下学都开的劳斯莱斯幻影。这时，老爸刚好回家，便来安慰我。直接递给我一张银行卡，说里面有一亿，密码是我生日，叫我出去几天散散心，旅旅游，还说他已经老了，叫我散心回来之后，直接接手他的集团董事长的位置…………"}
{"author": "tonoon", "content": "军训时，一个男的中暑晕倒了，许多人围上去了。外面有个同学很有经验地喊：“掐人中!掐人中!”离那个晕倒男的最近的几个女生，思考了半天，下了很大决心的样子，准确地掐住了晕厥男的JJ，使劲一掐，别说，真有效果……"}
{"author": "你爸爸的球", "content": "昨天在大街上看到一个美女，从她婀娜的身上滑落了一个遥控器，我连忙捡了起来，刚要还给她，只见她满脸紧张，娇羞的看着我，呼吸也变得非常急促。我秒懂，朝她会心一笑，当她面按下了按钮。结果旁边的地铁站炸了"}
{"author": "骑着二哈啃黄瓜", "content": "和几个部门的同事一起到南京mrp培训。安排到我这里的时候是单数，酒店本两个人一间，变成我单独一间3316号。。。顺利结束五天的培训，我们把各自得房卡交到前台，公司行政小妹和前台对账，楼上小妹正在检查房间物品使用情况，突然前台小妹对讲机传出：3316诺丝安全套一盒。。。。同事们齐刷刷的看着我露出复杂的眼神。。。我去，我立马夺过对讲机：你再复查一遍，我没使用过那玩意，别损我清白。。。。楼上小妹再次确认没有。。。。我火大起来了，我\n…\n\n\n查看全文"}
{"author": "那段旧时光~zZ", "content": "不知道有没有同款老公。自从生了二胎又是儿子以后，老公整天想着怎么坑他一下，一会想着给他吃辣椒，一会想着给他吃个青葡萄，最过分的是还要抓着他的手让他摸盛着热饭的碗，说是吃一次亏就会长记性，可他才六个月啥都不懂啊！！！"}
{"author": "王云（笨笨）", "content": "千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。爸爸哀怨的看着我说：这车跟我十年了，跟我走过来无数风风雨雨，跟我兄弟一样。没想到啊，最后可能要毁你手里了。妈妈在跟前补刀：你这兄弟活可不好。"}
{"author": "懒得起名69", "content": "高晓松 —— 爷爷高景德，曾任清华大学校长，中国科学院院士；外公张维，深圳大学创办者，中国科学院，中国工程院双院士；外婆陆士嘉是北京航空航天大学的筹建者之一；爸爸高立人，清华大学教授；妈妈张克群，建筑学家梁思成的学生，国家一级注册建筑师；外舅公施今墨，北京四大名医之一；舅舅张克潜，曾任清华大学电子工程系系主任。高晓松说，在我家硕士基本等同于文盲，在我家，只要他们谈不想我知道的事情全部讲德语。"}
{"author": "守口如瓶126", "content": "半夜十二点，一个大汉操着东北口音，抱着一个井盖在问我老柴私房火锅怎么走。我很奇怪的看着他。他说，下午在那儿喝酒，喝大了给同乡吹牛逼，力拔千斤，把火锅店旁边那井盖抱回旅店了，现在酒醒了，趁着天黑赶快给人还回去"}
{"author": "爱你的猪猪，", "content": "怀孕9个多月，在考虑给宝宝取什么名字，姓朱，属猪，我开玩笑说给宝宝叫佩琦好不好，结果没有人反对，我该咋办，好后悔，想改都改不了了，为宝宝担忧，有个这么不靠谱的爸妈，和爷爷，唉。"}
{"author": "(糗名昭著)~魅儿…", "content": "上学时，我有个胖胖的闺蜜，我和她都管不住嘴，她常常开导我：胖胖的女生的确会自卑，但找个更胖的老公一下就自信起来了。我对此深信不疑和她贼吃海喝的，可到了谈恋爱的年纪，她却一鼓作气瘦成闪电，我特么瘦不下来了。"}
{"author": "冇惢魂", "content": "由于从事工作原因，比较喜欢跳舞…前不久在公园坐着玩，突然旁边的一群大妈跳起了广场舞，或许是氛围感染，我竟然情不自禁跳了起来…没一会了，大妈们都停了下来，聚在了一堆，其中一位大妈捂着肚子哈哈大笑起来：“你们快看啊，那小子跳得真骚…”"}
{"author": "漳河简渡", "content": "带儿子去打预防针，看见护士就大哭，拼命挣扎，无奈只好说：“宝宝乖，是爸爸要打针，不是宝宝打针。”于是安静了，护士趁机迅速抹好酒精，打针，推药，拔针，一气呵成，小宝贝居然一直很安静，之后一脸茫然的看着护士说：“阿姨，你好像打错了吧？”[捂脸][捂脸][捂脸]"}
{"author": "骑着二哈啃黄瓜", "content": ".      女孩子家家的喝多了真不好，昨天夜里四点多了闺蜜说喝多了让我接她，她去的那个狗屎ktv在最繁华地段，连停车都不好停。。。。。我只能停在附近的网吧门口，走了四五百米过去ktv接她，这货喝大了，迷迷糊糊的，还知道电话我，不然被捡。。尸是分分钟钟，我半背着她出来，这货走不动了，还有四五百米远，我又扛不动，只好在路边等车，破县城那么晚了滴滴也没有。。。等半天等不到的士，闺蜜这货说看我，蹲下从包臀裙里脱下内裤，直接拿手上挥舞着拦车，还真别说，真有车停下来了。。。\n…\n\n\n查看全文"}
{"author": "tonoon", "content": "宿舍里就我单身，室友把一个刚失恋的学妹介绍给我。我不放心，问道：“她刚失恋，能接受我吗？”室友老王向我保证道：“放心吧，兄弟，我小妹我知道，她耐不住寂寞。。。” 其他几个兄弟都点头称是。那我也就放心了"}
{"author": "饮最烈的酒、艹最爱…", "content": "当年我打字的速度，不是吹，打完了我得等着看着手机出字"}
{"author": "道士下山会女神", "content": "跟哥们去网吧，碰到前女友跟新男友在逛街，咱虽属被动一方也不能失礼，好歹用过人家女友两年，忙满脸堆笑上前寒喧几句。转身哥们就说我：看你娃刚才的表情，绝对是表面笑嘻嘻，心里MMP。"}
{"author": "孤犬落寞吠", "content": "10多年没见的堂叔回来了，从小就知道他在外面混黑社会，不是地痞流氓那种，是真正的黑社会。我很好奇的问他：堂叔，你们这种真正的黑社会大部分时间都干什么呢？堂叔：坐牢啊。"}
{"author": "正版煮茶", "content": "我儿子六岁，跟我妈睡，老人家管得不够严，我儿子经常不肯睡午觉。我过去他房间，他呼呼的睡着，我沉声问：“睡着了吗？”他依旧呼呼的睡，不会像上次一样回答我说睡着了。所以我不知他是真睡还是假睡。我看他把右手压在枕头底下，于是沉声说：“把手抽出来，不抽出来我立马抽你！”儿子依旧呼呼的睡着，只是右手一点点的从枕头底下抽出来..."}
{"author": "木易爱彤", "content": "今天中午坐公交，碰见男乘客和售票员吵架，男损道：“你长得这么难看，不知道你爹妈怎么把你生出来的”售票员怒道：我长得再难看，也是爹妈生的，哪像你，街坊邻居凑的吧！”这骂人真是绝了……[发呆]"}
{"author": "九头纪", "content": "某日，收到一条生活常识短信，觉得不太相信，就念给老公听：“风油精可以去除包 皮的污 垢？”老公一 听说“这怎么受得了？”一脸困惑的把手机拿过去，三秒钟的沉默“哇靠，皮包啦！看清楚了好不好！”"}
{"author": "小妞就喜欢糗百", "content": "妹妹放学回家说要告诉我们一件事（小学三年级）她又说好害羞不好意思说，我们就一直追问——她同学的爸爸妈妈离婚了，他对她说我要是以后离婚了，那我。。那。。我就娶你。。。。汗😓。。。我妈就是他都没人要了你还要他啊。。。我妹羞涩的点点头。。。。现在的小孩子都是啥思想啦"}
{"author": "扛着钉耙闯天下", "content": "一个婴儿，1岁多点，发烧打点滴，青霉素，小孩做过皮试，没问题，打完了回去的路上，在车里一泡尿尿到孩他妈腿上，孩他妈青霉素高度过敏，喉头水肿，亏得及时抢救，活了过来。"}
{"author": "心真的会痛tf", "content": "我曾经新手时也是刮擦了一位美女邻居车主车，微信加好后她去维修垫付了520块。打电话给我说的，第二天正好又是情人节，我又忙于厂里事，没发信息直接转了个520过去。没过几天她两口子打架那才叫个凶。她怎么解释她老公都不信。后来找到我证实，我老婆又跟我干架了，至今我都没解释清楚。"}
{"author": "欲前带枪侍卫", "content": "小姨在鬼屋上班，不到三天就被老板开除，理由是……她竟然扮鬼吓自己的员工，终于有一天，老板忍不了了，说中午来办公室一趟，谁知道，小姨，竟然把灯关了，然后躲在门后……"}
{"author": "空城旧梦她与伞", "content": "那天参加了一家公司的面试，是一个很年轻的美女面试官，她问了这样的一个问题：舔也硬，不舔也硬，你想睡觉舒服点，就先搓搓它，猜你身上的一个器官。我低头思考了30秒，突然眼睛一亮，笑着给出了答案：是牙齿，你每天舔它的时候是硬的，你不舔他的时候也是硬的，而你想睡觉舒服一点啊，睡前去刷刷牙。女面试官听完我的回答非常开心，宣布我被录取了。就这样，我进了这家公司，一年后，那美女面试官(后来才知道她是老板的女儿)成了我老婆。"}
{"author": "糗百精华视频侠", "content": "一兄弟的车被一妹子追尾，拍了照之后约定时间去交警队处理。可到了交警队左等右等妹子没来。这兄弟就打电话催她。听见妹子在电话里打着哭腔说:大哥，对不起，耽误你时间了。我刚刚不小心又追了一个。交警正在拍照处理。等一下过来一起处理吧！"}
{"author": "哈和嗨", "content": "爸爸送客人出门，客气地说：“您慢走！”儿子听了说：“爸爸，为什么你送人出门的时候都说您慢走，而妈妈每次送那个人出门的时候都说你快走？”"}
{"author": "一诺千金*", "content": "女儿头发长了，天天扎个马尾，下午放学回来，破天荒地没有扎马尾，披散着头发，老公看着女儿，开心地直笑：咱们家黄毛丫头长成大姑娘了！看这长发飘飘的样子，真好看！晚上准备睡觉，特意把头巾取下来，披散着头发凑到老公跟前撒娇，老公一把推开我，一脸嫌弃地说：你看你这披头散发的邋遢样！快去把头发扎起来！"}
{"author": "一本正经想你", "content": "俗话说得好一山不容二虎，老祖宗也说俩个属虎的人走不到最后，可我跟我媳妇都属虎，我TM可听话了！"}
{"author": "谈恋爱的火龙果", "content": "不知道我这样的单身，以后老了能不能找到一个“一键收尸”服务。。。。先交一笔钱到殡葬馆，临死前拼最后一口气按下微信“一键收尸”，就会有人过来回收尸体，低格我的F盘，然后把塑料小人和书都烧给我～"}
{"author": "沃土秋实", "content": "她领着她二个妈逛商场，她给妈（婆婆）买了一套休闲装，试装穿着真飘亮，她妈既羡慕又妒嫉，很挖苦的对她女儿说，你是我亲生的，怎么对我没有你妈（婆婆）亲呢？女儿说，妈是我儿子的奶奶，我们才是一家，你是我儿子的姥姥，你的一切有我弟答理，她妈很尴尬的说，真白养了你了，有句俗语现在信了，养姑娘确确实实脸朝外啊。"}
{"author": "淮安小大锅", "content": "童年趣事——游泳炎炎夏日，万千女性请求打入冷宫。空调wifi西瓜更是大众追求。小时候没有冷宫更没有空调，面对日的酷热，家旁边河里就是天然的避暑山庄。家长怕小孩溺水，对下个游戏更是严防死打。严防，就是竭尽全力防止下水。死打，就是逮到下水就往死里打。面对唾手可得凉爽，做为本村重点防范对象加种子选手。我是绝对不会安分守己的。经过我多方考察研究表明，家长在一上午的劳动过后，都会睡午觉！醒来之前这段时间就是无人监管的真空时间！中午，大人终于睡着了，我，二胖，还有村里大傻子机灵鬼。脱了裤衩咚\n…\n\n\n查看全文"}
{"author": "正版煮茶", "content": "那年，迎新晚会。摇滚乐队上台表演，我舍友是弹电吉他的，他solo时，抖的筛沙一样，肢体语言极其丰富，表情狰狞，最后还把电吉他扔在地上，嗨爆全场。完全不按彩排的来，可谓是超常发挥...大家叫他再来一个，他说暂时来不了，刚刚是电吉他漏电了..."}
{"author": "萌宠控ing", "content": "表哥在北京工作，昨天一早突然开车回来了，一问才知道，头一天喝多了，叫了个代驾，代驾问我哥，兄弟你家哪儿的？我哥含含糊糊的说，内蒙古包头的！所以代驾一晚上就把我哥送回了老家包头……"}
{"author": "山鹰寂寞飞", "content": "同村的玲子姐，她母亲去世的早，大我两岁，长相清秀，黑俏，活活一个美人胎子。在我那人见人嫌狗见狗厌的童年，我除了经常在堂哥诊所帮倒忙按方拿药、拔拔针看小朋友打针嚎哭，更多的时光都是玲子姐带我长大，带我捉鱼、带我摸虾、带我看露天电影、带我徜徉在绿如翡翠沙沙起浪的田野。由此，我对玲子姐有着非常深厚的感情。曾经因为她在家挨揍，我半夜手执乱坟捡的骷髅头守在她家门口，害她起夜的爹在门口尿成了世界地图；曾经因为她和邻村胖妞干架，我一口咬住了那胖妞口感紧致的屁.股死不松口；也曾经因为她骂输了架，我面\n…\n\n\n查看全文"}
{"author": "我爱大蜗牛", "content": "男朋友在打游戏，我在吃青提，他说要吃，剥了一个给他，问他酸不酸，他说，酸。我笑着问你猜为什么这么酸？？，他问为啥呀，。。然后我又给他塞了一个到嘴里说，因为父爱如山。。。还不叫爸爸，哈哈哈哈哈，（全程我们是用家乡话交流，可能只有酸和山发音差不多的地方才能get到笑点）"}
{"author": "挖鼻孔的老虎", "content": "昨晚在路边摊吃夜宵，邻桌坐着一男一女，听他们聊天应该是同学关系。后来女的要跟男的猜拳，说输了的人要答应对方一个要求。男的赢了，看着女的眼睛说：“什么要求都行？”女的有点害羞的垂下头说是，然后男的说：“那么不aa了，你买单。”"}
{"author": "莫纳的世界", "content": "给老公发儿子幼儿园的视频，老公说跳的挺好的嘛，是左边第三个不？我:你儿子你都不认识？右边第一个！老公:噢，那个孩子也像我的！……"}
{"author": "家里有嫌妻", "content": "老公出车十几天回来，这都几天了，对我不理不睬不摸不碰，我幽幽的对他说，亲，你是不是把我给戒了？"}
{"author": "Aaron_婊哥", "content": "回老家，在镇上等车。等了半天来了一辆黑出租。上车后我客气的问：“师傅，去XX村多少钱？”师傅没有回答我，而是问我一个问题：“你是不是初中时偷看女老师洗澡  被人家撵的爬电线杆上不下来的那小子？”我尴尬的问：“你咋知道？”你忘了谁辇你了？下去  不拉你！”"}
{"author": "路边一只陈阿秀", "content": "今天天气不错，趁着爸爸没上班之前我和爸爸去上街买了点水果，话说我两刚进客厅就听到厨房传来妈妈和妹妹稚嫩的聊天声，爸爸和我四目相对会心一笑，便向厨房走去，刚到厨房门口就看见麻麻的背影和旁边妹妹小小的身子，妹妹问妈妈:“妈妈！那边的饺子是等会要给爸爸上班准备吃吗？”“对呀！”妈妈边摘菜边脆生生应道，“那，那我刚刚不小心把饺子撞倒了一半在地上，姐姐平时跟我说不能浪费粮食，我看没怎么脏我就捡起来又放回去了，你说爸爸会介意吗？”我忍不住掩口一笑，刚要出声，便听到我妈头也不抬的说到:“乖，没关系，等会让你姐\n…\n\n\n查看全文"}
{"author": "采菇娘的小蘑菇6", "content": "近来房事不持久，想喝鹿血补一补，不由想起干爹跟干爹养的鹿。小时候不懂事，喜欢相互攀比，什么都要拿来比，甚至丁丁的大小。村长的儿子大猫比我大一岁，按照辈分得叫我叔，龟儿子吃得好，他老妈天天拿虫草花炖排骨汤给他喝，个子都差不多高，但穿衣显瘦，脱衣有肉。特别是丁丁，那个时候他刚发育，整天撒尿的时候跟我们比，嘲讽我们丁丁小，生不出儿子，娶媳妇也困难。虽然嘴上不以为然，心里却慌的一匹。想起师父教我的补阳要术，思来想去都以找不到材料告终。金毛狗脊酒效果不大，得配海狗肾，去药店问了问海狗肾，得五十块\n…\n\n\n查看全文"}
{"author": "tonoon", "content": "女同事兼职老师，那天和她闺蜜在公车上。她闺蜜问：“你现在兼职一月多少钱?”“想赚钱就使劲接课，接的课越多赚得就多，但没法休息，太累，身体受不了。”“你一天最多接多少课?”“看一对一，还是一对几，最多的一天接了差不多十个课。人都瘫了，第二天早上都起不了床，腰快断了。”突然发现周围好多人瞪大眼睛看着我!我恍然大悟，各位，我们是正规的机构，接课都穿制服，戴胸牌的。"}
{"author": "偷惢", "content": "我很忧伤～眼看着天气越来越热，昨晚一家人商量出去玩水，定好今早出发的。然而早上老妈出去买早餐时听说最近旁边几个小区都遭遇盗窃了，回来表示不想出去了。正失望呢，老爸说:没事，咱家不还有条狗嘛，可以看家！听完后我开心的想，还好家里有“欢欢”。冲回房间拿好东西准备出发，我爸看我出来，问:你干啥？在家好好看家，我们要出去了。看着老妈怀里抱着“欢欢”跟老爸有说有笑的出门了，临出门时“欢欢”还回头望了望我，你们信吗？我居然看到它眼里的一丝丝同情！"}
{"author": "老巫婆～～", "content": "跟男朋友吵架了，男朋友很生气，好几天不理我！问闺蜜我该怎么办？闺蜜说：比他更生气，让他来哄你～于是，我照着闺蜜的话做后，我跟男朋友分手了………"}
{"author": "匿名用户", "content": "谁说一孕傻三年谎报的吧！……今天去买菜买了4种都是3元的又买了点8元的辣菜怎么算都觉得是22元，商贩说刚好20，我反问20？人家说啊20吧啦吧啦，没有给我说话的机会，又吧啦吧啦的我给了钱就跑了，心里想不会算数还卖菜笑话了她好久。到家和我老公说我遇到了个傻娘们卖菜的吧啦吧啦。我老公问我3乘4等于几，我想都没有想16从他的眼里我看到了藐视和一种笑，后知后觉的我，怀疑自己痴呆了。匿了是对自己保护我怕被坏人知道"}
{"author": "胖香", "content": "带闺女去吃汉堡，发现隔壁桌有一对穿校服的“小情侣”，哎呦那个甜，马上对闺女进行思想教育：“宝贝儿啊，在学校有没有男孩子喜欢你呀？告诉妈妈，妈妈给你分析一下……”闺女吸溜着可乐回我：“他们都喜欢跟我玩呀，还有的叫我大哥！”艾玛，更担心了[大哭]"}
{"author": "麦兜叮当响", "content": "在路上捡了个手机，竟然没有锁，打开图库后，久久不能平静，里面怎么全是我女朋友的照片啊……"}
{"author": "孤犬落寞吠", "content": "今天我怀着激动且忐忑的心情查了一下，708分。果然功夫不负有心人，去年我才580分，一年的努力涨了100多分，还好我又坚持了一年，没放弃。我高兴的问了一下隔壁邻居的女儿，630分。我很震惊她为什么才这么点。她委屈的看着我，我努力安慰她，并把我这一年的心得说给她听，并分享了我的涨分技巧说：记住这些，希望你明年有个更好的分数。她坚定的点点头，并问我：“哥，你说支付宝芝麻信用积分最高能达到多少呢？”我点燃一根烟缓缓地说：708分我感觉是我的极限了，但我认识一个740多分的，你等我，我去帮你问问。"}
{"author": "无书斋主", "content": "三个月的宝宝三天不拉粑粑了，医生说用软棉签弄湿刺激下……我把宝宝放床上，用湿棉签在屁屁上轻轻的按医生说的弄下……十秒，宝宝的粑粑喷涌而出，我躲都躲不及……喷了我一脸……中午，小刘请吃饭，刚坐下来……特么，上了个蛋花汤……这饭，还吃个毛线！……"}
{"author": "野蛮范儿mm", "content": "我觉得现在有些长辈真的很烦。前段时间带我儿子过广东爸妈这边玩。很多亲戚都在这边。老是教宝宝打别人耳光。说他们还说我小气，现在就是一不留神宝宝就是一耳光抽过来。真特么的想骂人了。"}
{"author": "大湿兄℡", "content": "小的时候吧。我爸教我用筷子。半天说不会他打我。现在我长大了。前段给他买了个智能手机。我教他半天他不会。他还是打我。[大哭][大哭][大哭]"}
{"author": "tonoon", "content": "昨天电梯故障，和晴儿一起爬楼梯!24楼啊!我的那个亲娘!爬到一大半时，老妈打电话过来了!“儿子，下班没?”我喘着气说“下…下班了!”老妈:“你在干什么?听你喘得好厉害!”我正要回答，这时晴儿在旁边同样喘着粗气说:“老…老公…我不行了，受不了啦!”老妈听见“啪”就把电话挂了!~~"}
{"author": "石锅拌饭的亲⑥叔", "content": "房子是我的，车是我的，所有东西都是我的，你们早晚都会死，迟早都是我的！16岁的闺女如是说！"}
{"author": "饮最烈的酒、艹最爱…", "content": "过年的时候去洗澡，离家比较近，带着洗澡的东西，穿个睡衣就过去了，身上刚好带了二十块钱（过年涨价不知道）。结账的时候收银员告诉我是三十。我一听傻眼了，身上钱不够，于是就说回家拿给你。收银员说不行，怕我跑了就要自己贴钱了。我说我不会跑的，家离得近，最后好说歹说同意了，但是得留下一样东西做抵押，身上也没有值钱的东西，实在没办法就把棉裤给了她。你们能想象我特么大冷天穿条秋裤狂奔回家拿钱时候的样子嘛？我媳妇都给吓傻了，以为我走半道给抢了呢。。。"}
{"author": "塞伯坦土著", "content": "现在小学生真辛苦，语文差不多每篇文章都要背诵，这不是培养学生，这是培养神童的节奏啊！家长群也不敢反映，上糗百来吐槽一下"}
{"author": "王八与蛋", "content": "楼下邻居是开小炒店的，我以前一下晚自习都会跑到他家店里勤工俭学捡啤酒瓶来卖。捡着捡着，我发现啤酒瓶越来越少，但是他家啤酒进货量却没少。我就在想是不是人家对我捡啤酒瓶有意见呢？我也不敢问，我也不敢说，我就翘了一天晚自习去一探究竟，结果发现是楼上邻居阿姨抢了我的生意。年轻气盛的我，直接冲上前去找邻居阿姨理论。结果人家阿姨的女儿拉着小炒店家儿子的手从里屋出来……第二天，校长办公桌上就收到了一封关于小炒店儿子早恋的匿名举报信……[并不简单]"}
{"author": "耶路撒冷⊕大尸凶", "content": "本人在国外工作媳妇带着孩子去青岛市内办体检。坐汽车到了车站给我打电话问我打不到车怎么办。别笑话我媳妇不会用滴滴打车之类的软件。一个八六年的女人去年才会用微信红包功能。摊上这么个媳妇我上辈子一定是个无恶不作恶贯满盈之流。其实我就想问一下有人买媳妇不。倒搭二千块钱包邮。可分多个精美包装。"}
{"author": "石锅拌着饭", "content": "小学四年级以前是乡村小学读的，条件有限所有的老师皆是代课老师，念过私塾的外公被推举做了校长。这么好的机会我与二表哥又怎么能放过，今天抢女同学的橡皮筋，明天抢男同学的铁环，遇见反抗的要打架都是哥俩并肩子齐上，揍的全校同学见我俩都跟见了瘟神。实在遇见干不过的，我俩同时把胸一挺，指着对方威胁，“是不是不想读书了？别忘了我爷爷是校长，要开除你分分钟……”这招百试不爽，敌人听了立马山鹰变鹌雀儿，而外公一心扑在光大学校上，加上老眼昏花，实在没空理会我们俩。事情出在我俩翻脸的那天，或许是打遍天\n…\n\n\n查看全文"}
{"author": "撞死一只羊", "content": "楼下新开的小餐馆,女老板挺漂亮,为赢得好感,我每次请客都去那。今天,我当着她的面故意大声地问朋友:你知道为什么一直都来这吃饭么?女老板看了看我,羞涩地笑了。这时,朋友带着醉意回答:我知道,你现在穷!等你有钱了,带哥几个去大餐厅,再也不用来这小破馆子了……"}
{"author": "神评污妖王", "content": "小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！"}
{"author": "屌爆了所以是女生", "content": "和男友闹变扭了，他嬉皮笑脸哄我半天，我还是又哭，又闹，又上吊的，他急眼了:亲爱的。你可千万别上吊呀，毕竟你那体格，绳子断了就算了，掉下来，楼下以为地震引起恐慌就不好了我……我是现在分手还是过年分呢？在线等，挺急的"}
{"author": "隔壁王小明。。", "content": "姑娘，茫茫人海我们本互不相识，今日却在肯德基拼桌用餐也是种缘分，但是我弯下身子去偷看你内裤的时候你却偷吃了我两根薯条，就太不礼貌了吧？[doge][doge]"}
{"author": "天热打鼓球", "content": "约公司一互有好感的妹子去水上乐园，准备把关系更进一步。换上泳衣后才知道，妹子表面文文静静的，其实挺凶的。简单的嬉了会水，妹子说要去池边套个游泳圈，更好玩一点。我屁颠颠的跟过去帮忙，狗腿的帮忙套时发现泳圈小了点，妹子又有点凶，刚好卡住了。我试了试手感，觉得应该还有空间，于是使劲往下一拉，就听“biu”的一声，Q滑的一下，泳圈完美的套到腰上。可惜的是把吊带泳衣也扯下去了。妹子急忙用双手捂住，慌忙叫道：快点踢啊！我一听，有道理啊，然后飞起一jio……妹子不会游泳，又套着泳圈，双\n…\n\n\n查看全文"}
{"author": "秋风中的恶之花", "content": "读大学那会，学校评选校花。我以一票之差与校花失之交臂。为此，一直愤愤不平，委屈不已。有次，老妈路过学校，贴心地来看我，带了我爱吃的油酥饼。我接了电话高兴地冲向校门口，金灿灿、黄澄澄的小饼，金色的油隐隐透过油纸落在白色塑料袋里，我咧着嘴接到手里，咬了一口。老妈笑着递给我一张纸巾：“慢点吃，一点女孩子的样子都没有。”说完指着我身后：“你看，那女孩儿多优雅。”一回头，看到了那个以多我一票的优势当选校花的女生。她温柔地低笑，接过她妈妈手里的小笼包。"}
{"author": "您名用户", "content": "今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。当老子糗百白看的吗？果断查看20的半天，确定无误，装兜走人。留下潇洒背影对 没错 刚才买东西 发现50的是假的[doge]我给部队丢人了"}
{"author": "骑着二哈啃黄瓜", "content": "天气很热，一身汗，就到公司临时客房洗了个澡，洗一半发现没有搓花，就打电话让闺蜜送，三分钟女闺蜜进来，我打开浴室门，t喵给我递了一个刷锅的不锈钢丝球。。。。这是嫌弃我脏么？"}
{"author": "周记集团", "content": "我记得初中的时候，我的班主任骂我是搅屎棍，然后班级里所有人都在哄堂大笑，我不明白那些屎在笑什么，我好歹还是个棍。"}
{"author": "我不是余小蕾", "content": "隔壁邻居夫妻俩今天吵架吵得热火朝天，一问他们原因，竟然是因为一个说要在市中心买房，另一个又非得想在郊区买别墅！我老公听那夫妻俩这么一说，兴奋地急忙问道，“张哥，你看你俩都要买别墅了，你欠小弟的两万块钱该还了吧？”"}
{"author": "VX佛系怪兽君", "content": "记得大学那会，学校旁边有一个豪华大酒店，上面有一个旋转餐厅！当时我们特别的向往，半年后，我们三个同学凑了两千块，想过去潇洒一次！没想到，到了旋转餐厅后，服务员巨热情地对我们说：“自助火锅，28块一位。”"}
{"author": "年轻得拼", "content": "做为一个过来人，在这里送你们两句话在对的年纪遇到一个喜欢的人就去追吧在有能力的年纪遇到喜欢的东西就买了不为别的，就只为了让自己以后能少点遗憾"}
{"author": "昨日风景9", "content": "学生物的飘在北京，累吐血买了个六七十平的小房子，女友一句话：肠道展开的面积约二百平米，我们住的还没有屎大！瞬间泪奔…"}
{"author": "无书斋主", "content": "刚和画画结婚的时间，总有人问我:你女儿这么大了？说实话，我内心觉得蛮好的，老婆就要像女儿一样疼！……现在，带画画和宝宝一起出去，总有些人问:你孙子？命好啊……转身:后来传来声音:老不正经，带儿媳妇出来逛街……我真特么想大吼一声:是我老婆，我儿子！……"}
{"author": "tonoon", "content": "\"我从小有个梦想：去重点高中当体育老师。不用上课，工资照拿，还有寒暑假和法定节假日。每天泡杯茶，等其他老师来找我换课，全校老师都欠我人情。哈哈。"}
{"author": "骑着二哈啃黄瓜", "content": "公司的培训经常别的公司都是听过n遍了，现公司还得去，因为要考试，还会列入考核。。。。。每次去培训，因为听过嘛，大同小异，一培训我就睡觉💤，然后考试都能90分以上，这样的事经历几次以后。。。。意见箱投诉我说，怀疑我和老师们勾结，提前知道答案。。。。。哎呦我去。。。这群叼毛。"}
{"author": "热爱工作的我", "content": "奉劝各位糗友不要赌博，会输的很惨！早上有点闹肚子，乘公交车去上班，肚子里一直咕噜咕噜的想放屁，快憋不住时我赌了一把，结果我输得很惨……所以，再次奉劝各位，千万千万不要赌博"}
{"author": "我是想得美", "content": "有谁知道以前那种充电手电用的小灯泡亮着时有多高的温度？反正我是不敢直接摸。有天晚上睡觉时突发奇想，要试试它能热多很，就拧掉灯头用亮着的灯泡杵了一下儿子稚嫩的小肚皮，那时他才几个月大。因为怕烫伤他，我敢对天发誓只杵一下就赶紧拿开了，他被烫后就象征性地哭了两声，当时被烫的地方只是有点儿发红，又过了一会儿竟然起了个水泡，亮着的灯泡可能真热。"}
{"author": "晓通同学", "content": "同事的女朋友怀孕了，听说说已经三个月没来事了，因为他女朋友总月经不调所以没当回事，现在都三个月了就用早早孕验了下结果怀孕了，去医院检查已经怀孕7周了。。。。现在，我手上正拿着他两个月前出差25天的行程表不知道要怎么办。在线等挺急的。"}
{"author": "无书斋主", "content": "前天来了个朋友，在家门口的一家酒楼接待，买单的时间六百多块钱……前台告诉我有活动，充值一千块就可以把今天这单免了……我想了想，确实划算，就充了一千块！今晚下班，想到前天充值蛮合算的，加上老婆想吃口味虾，就兴冲冲的带着老婆去吃这酒楼……到大门口……卧槽，关门了！……"}
{"author": "贵州小伙i", "content": "今天叫滴滴叫到个保时捷，司机到我的定位一看我是男的后递给我一百元叫我重新叫一辆！你们说他是不是傻，这一百元够我两星期公交费了😂"}
{"author": "暖风3", "content": "不喜欢留指甲，可是每次剪好后总会有点需要剥壳的食物果类吃或剥点蒜、菜什么的，真是怪事"}
{"author": "恋上你的涙", "content": "昨天夜里需要出去一趟，从镇上回家的时候差不多快夜里11点了，经过一段小路的时候，看到前面一个骑电动车的，那灯，就和蜡烛似的，我想到有个视频，开车跟着别人走，给人家照路那个，最后还给司机鞠躬致谢的，然后我就跟他后面慢慢走，走了有几百米，那人停下等我，我以为他到了，就加了一脚油门，冲他跟前，准备坐等致谢，客气词啥的我都一路想好了，那人走我跟前，问我，兄弟，你有事吗？我说，我没事，想给你照着点路，那人立马火了，说没事你不走你的老跟我后面干啥，车灯照我电车镜子上晃的我啥都看不见，你到底想干啥！"}
{"author": "义行天下7", "content": "小时候放学回家，一上午没喝水实在是太渴了，看到桌子上有一小盆像牛奶的水，尝了一口，有点甜，来不及多想，“咕咚咕咚”喝了个过瘾！这时在屋里的老爸出来了，问我盆里的药哪去了，我吓得吱吱吾吾说:我喝了！谁知道把老爸吓着了，后来赶紧去医院，还好是低毒的，至今洗胃那滋味还记忆犹新……"}
{"author": "tonoon", "content": "家有一女，一岁半，处于掐奶的过程中。今天早上女儿吵着要喝奶，lp坚决不同意，女儿那个哭啊…一会哭着去卧室了，1分钟后回来。手中拿着1块钱，可怜吧吧的望着lp说：妈妈，我就喝一块钱的"}
{"author": "说攻", "content": "一天相亲过程，女：你有房么？ 男：一栋别墅。 女：你有车么？ 男：一辆奥迪，一辆宾利。 女：年薪呢？ 男：300万。 女：你在公司什么职位。男：CEO。女：妈，你把他让给我好不好…"}
{"author": "请别浓妆，淡抹最好…", "content": "我是那个纠结着去不去吃面的家伙。今天给大家带来后续。因为确实喜欢他家的面条味道，所以还是又去了，不过改成了两天去一次。就在今天，再去的时候，在面馆里看到一个美女。说实话，是真的美女。经过仔细观察，这美女特喵的也是老板的女儿！我去，你说同样是女儿，为啥差距这么大呢？老板照样热情，不过，我突然觉得他看我的眼神有点奇怪了。完了，这下我更纠结了，到底还去不去他家吃面条啊？糗友们，能给支个招么？"}
{"author": "莫纳的世界", "content": "打电话问老公晚上吃啥饭，我好准备，他:你自己吃吧，今天同事她家孩子来了，我要陪孩子玩一会！额……"}
{"author": "倾心倾情%%", "content": "早晨醒来发了个圈，配了双腿:上班，累到双腿发软，浑身没力气[大哭][大哭][大哭]一大波评论:昨晚辛苦了！卧 草"}
{"author": "莫纳的世界", "content": "广播操比赛，我被选出来带队领操，跳了一会，主任走过来说:你别领操了！我委屈地问:为啥？主任:胸抖来抖去影响操得效果！……"}
{"author": "秋风中的恶之花", "content": "跟老公剪刀石头布，谁输了谁洗碗。我出了个剪刀，老公出的布。我一脸得瑟，催促老公去洗碗。老公不动，说他出的是吕布，武艺高强，不怕剪刀。"}
{"author": "西安一李白", "content": "本座乃是天生的道体神胎，天道之子，在母胎中便修成元婴后期，出生之时瞬间化神，一秒之后引来雷劫，一口气将劫云吹散之后，盘膝而坐，仙界之门打开，一股巨大的吸力，想要将本座吸入仙界，可本座出生不久，还未报答父母。岂能如它所愿去仙界，一掌拍碎仙界之门，导致整个地球修仙者再无飞升的可能。十几年过去，如今本座一身术法惊天，所修之道已经圆满，本座想要重新修建仙界接引之门，只为让众多道友能够飞升上仙，奈何经费不足，今天写个这个帖子，就是想召集一下想去仙界的道友们，你们每人给本座打5万块钱，待仙界之门修建完毕，\n…\n\n\n查看全文"}
{"author": "西城旧事", "content": "我有一次出差，车开到上饶火车站前找地方停，结果那里收费都很高，我就找了个僻静小路停在路边，办完事五六天回来，早忘了这茬，坐火车回去的，回到家妈妈说你的车呢。。。"}
{"author": "骑着二哈啃黄瓜", "content": "吃饭，去吃猪杂。。发现两道菜特别好吃，像肠子一样脆脆的，我就猛吃，吃完问朋友是啥菜。。。朋友说是花肠，我问啥是花肠啊，以前吃的小肠没那么脆，朋友说是猪的卵巢。。。。额。。。。感觉怪怪的。。。那另外一道菜是啥，韧性不错有咬头朋友说猪鞭。。。。额。。。。早知道我不问了。。。。"}
{"author": "只在彼山中", "content": "婚后第一次回媳妇娘家陪老丈人喝酒。我乘着酒意大胆的问:你家姑娘人品样貌都不错，为啥当初连彩礼都不要？老丈人:没办法，她非你不嫁。我顿时感动得有些热泪盈眶！丈母娘插嘴道:气得我们取消了一套房子一辆车的嫁妆！"}
{"author": "鱼儿吐的泡泡", "content": "忙里偷闲撸两局游戏，玩的ad位，辅助突然说：“你的技能命中率和补刀跟我外婆差不多。”我愣了一下问他：“你外婆也玩lol？”他沉默了一会儿说：“不，她去年就中风了，手一直抖……”"}
{"author": "匿名用户", "content": "最近网上流行折女朋友的口红拍视频，貌似都死的很惨，一时无聊也想试试，无奈胆子不够大，于是先试探性地问了一句，“如果我把你的迪奥折了，我是说万一，你会打我吗？“如果你把我的Di Ao折了，我就把你的Diao也折了！”"}
{"author": "鱼歌浅唱", "content": "午睡正酣，被同事急促的敲门声惊醒才想起下午要开会，慌忙整理头发擦唇釉抓起笔记本……赶在最后一刻冲进会议室！咦？又没有迟到，迎面而坐的领导们为啥都怪怪地瞅着我……娜娜小尴尬地指指我胸口：“姐，你的……”啊！啊！啊！松开的吊桥竟然忘记合拢……"}
{"author": "哈和嗨", "content": "一天，有人在我家楼下喊我名字，我探出头一看，还是个美女，我便应了一声。美女好像没听到，美女再喊，我再大声应。大概有7—8回，最后美女说：“我在找我的小狗！”"}
{"author": "匿名用户", "content": "有次人家用我家的车做花车，给人家村里边娶媳妇到家了新娘也是不下车，眼看都中午了，婆家人好话说尽不加钱就不下车，我爸烦了，把暖气开到最大，玻璃全关上自己下车了，没多大会，新娘热的一脸汗就让开车门，五月份结的婚[我想静静]"}
{"author": "偷惢", "content": "头胎和二胎差距这么大吗？姐姐生大宝时，我去她家想想抱抱孩子，愣是被她赶去卫生间洗了个澡换身衣服才让我抱。如今生了二宝，我进门没用提醒直接想去​卫生间洗澡换衣服，却被姐姐叫住，说孩子用不着那么娇惯，然后把孩子丢给我了……"}
{"author": "漫.步.人.生.路…", "content": "那天在电梯里，一女孩子说对我说：你咋瘦的根猴似的。我白了她一眼：你见过150斤的猴？"}
{"author": "只在彼山中", "content": "车堵得动不了，老婆趁机揩我油。正巧交警敲开车窗:请出示驾照！我正在翻找驾驶证，老婆从包里掏了一会，递了个结婚证过去。"}
{"author": "说攻", "content": "家里旧房装修，拆了几堵墙和水泥砌的壁柜，打出数根钢筋，就扛去不远处的废品收购站5毛一斤卖了。过了几天，厨房用瓷砖做橱柜，需要水泥砌一个台子，师傅说放些钢筋好。于是，我又跑去收购站，我的废钢筋还在，1块钱1斤买回来。2天后，老婆想改落地窗，砸墙砸阳台砸出一堆钢筋，我只好又扛去5毛1斤卖了。收购站的老板娘给我钱的时候，笑着问我：“你是不是想追我啊？”吓得我慌忙逃走"}
{"author": "兔子威武", "content": "休假回家，老爸特意买了我爱吃的花甲。花甲泡的差不多时，老爸让我把花甲捞起来。捞完花甲，觉得泡花甲的水应该挺有营养的，倒掉可惜，又顺便帮老爸浇了下花…第二天，老爸给我买了返程机票，警告我：没事别回来！"}
{"author": "善待自己52863…", "content": "一旦找不到遥控器的时候  人与人的信任就会瞬间瓦解“你有没有坐到遥控器”“没有”“你起来”[嘻嘻][嘻嘻]"}
{"author": "西安一李白", "content": "和阿紫分手三年，今天在一个新城市偶遇，感觉甚是有缘，约她吃饭，期间聊起这三年的经历。阿紫:“老李啊，这几年过的咋样？”我:“唉，别提了，为了生存，我干过护士，干过服务员，干过总经理，干过刑警…………”阿紫:“换了这么多职业，你现在是什么工作？”我:“什么意思？换工作？我一直在做鸭子啊？”"}
